{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "A": 4,
      "B": 5,
      "C": 6,
      "D": 7,
      "E": 8,
      "F": 9,
      "G": 10,
      "H": 11,
      "I": 12,
      "J": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "À": 56,
      "Á": 57,
      "Â": 58,
      "Ã": 59,
      "Ç": 60,
      "È": 61,
      "É": 62,
      "Ê": 63,
      "Ì": 64,
      "Í": 65,
      "Ï": 66,
      "Ò": 67,
      "Ó": 68,
      "Ô": 69,
      "Õ": 70,
      "Ö": 71,
      "×": 72,
      "Ù": 73,
      "Ú": 74,
      "Ý": 75,
      "ß": 76,
      "à": 77,
      "á": 78,
      "â": 79,
      "ã": 80,
      "ä": 81,
      "å": 82,
      "è": 83,
      "é": 84,
      "ê": 85,
      "ì": 86,
      "í": 87,
      "ï": 88,
      "ò": 89,
      "ó": 90,
      "ô": 91,
      "õ": 92,
      "ö": 93,
      "÷": 94,
      "ø": 95,
      "ù": 96,
      "ú": 97,
      "ü": 98,
      "ý": 99,
      "ÿ": 100,
      "ā": 101,
      "Ă": 102,
      "ă": 103,
      "Ą": 104,
      "ą": 105,
      "Č": 106,
      "Đ": 107,
      "đ": 108,
      "ē": 109,
      "Ę": 110,
      "ě": 111,
      "Ģ": 112,
      "Ĩ": 113,
      "ĩ": 114,
      "ī": 115,
      "Į": 116,
      "į": 117,
      "ń": 118,
      "Ő": 119,
      "ő": 120,
      "Ũ": 121,
      "ũ": 122,
      "ū": 123,
      "ů": 124,
      "Ų": 125,
      "ƈ": 126,
      "Ơ": 127,
      "ơ": 128,
      "Ư": 129,
      "ư": 130,
      "ǹ": 131,
      "̀": 132,
      "́": 133,
      "̂": 134,
      "̃": 135,
      "̆": 136,
      "̈": 137,
      "̉": 138,
      "̛": 139,
      "̣": 140,
      "̷": 141,
      "̿": 142,
      "͟": 143,
      "Ạ": 144,
      "ạ": 145,
      "Ả": 146,
      "ả": 147,
      "Ấ": 148,
      "ấ": 149,
      "Ầ": 150,
      "ầ": 151,
      "Ẩ": 152,
      "ẩ": 153,
      "Ẫ": 154,
      "ẫ": 155,
      "Ậ": 156,
      "ậ": 157,
      "Ắ": 158,
      "ắ": 159,
      "Ằ": 160,
      "ằ": 161,
      "Ẳ": 162,
      "ẳ": 163,
      "Ẵ": 164,
      "ẵ": 165,
      "Ặ": 166,
      "ặ": 167,
      "Ẹ": 168,
      "ẹ": 169,
      "Ẻ": 170,
      "ẻ": 171,
      "Ẽ": 172,
      "ẽ": 173,
      "Ế": 174,
      "ế": 175,
      "Ề": 176,
      "ề": 177,
      "Ể": 178,
      "ể": 179,
      "Ễ": 180,
      "ễ": 181,
      "Ệ": 182,
      "ệ": 183,
      "Ỉ": 184,
      "ỉ": 185,
      "Ị": 186,
      "ị": 187,
      "Ọ": 188,
      "ọ": 189,
      "Ỏ": 190,
      "ỏ": 191,
      "Ố": 192,
      "ố": 193,
      "Ồ": 194,
      "ồ": 195,
      "Ổ": 196,
      "ổ": 197,
      "Ỗ": 198,
      "ỗ": 199,
      "Ộ": 200,
      "ộ": 201,
      "Ớ": 202,
      "ớ": 203,
      "Ờ": 204,
      "ờ": 205,
      "Ở": 206,
      "ở": 207,
      "Ỡ": 208,
      "ỡ": 209,
      "Ợ": 210,
      "ợ": 211,
      "Ụ": 212,
      "ụ": 213,
      "Ủ": 214,
      "ủ": 215,
      "Ứ": 216,
      "ứ": 217,
      "Ừ": 218,
      "ừ": 219,
      "Ử": 220,
      "ử": 221,
      "Ữ": 222,
      "ữ": 223,
      "Ự": 224,
      "ự": 225,
      "Ỳ": 226,
      "ỳ": 227,
      "Ỵ": 228,
      "ỵ": 229,
      "Ỷ": 230,
      "ỷ": 231,
      "Ỹ": 232,
      "ỹ": 233,
      "ng": 234,
      "nh": 235,
      "ch": 236,
      "th": 237,
      "kh": 238,
      "gi": 239,
      "tr": 240,
      "ất": 241,
      "ình": 242,
      "ph": 243,
      "ên": 244,
      "ao": 245,
      "là": 246,
      "ua": 247,
      "ông": 248,
      "ượ": 249,
      "àng": 250,
      "mà": 251,
      "có": 252,
      "ới": 253,
      "anh": 254,
      "ày": 255,
      "iệ": 256,
      "như": 257,
      "thì": 258,
      "qu": 259,
      "iế": 260,
      "ấy": 261,
      "ay": 262,
      "ời": 263,
      "hàng": 264,
      "mua": 265,
      "rất": 266,
      "và": 267,
      "cá": 268,
      "in": 269,
      "ho": 270,
      "ại": 271,
      "không": 272,
      "ơi": 273,
      "am": 274,
      "ài": 275,
      "áy": 276,
      "uy": 277,
      "nó": 278,
      "on": 279,
      "ần": 280,
      "iề": 281,
      "mình": 282,
      "nhanh": 283,
      "ược": 284,
      "này": 285,
      "ản": 286,
      "ân": 287,
      "tố": 288,
      "được": 289,
      "ẹp": 290,
      "ùng": 291,
      "âu": 292,
      "cho": 293,
      "ong": 294,
      "ko": 295,
      "giá": 296,
      "ận": 297,
      "đẹp": 298,
      "ồi": 299,
      "ra": 300,
      "cũ": 301,
      "ai": 302,
      "tốt": 303,
      "ải": 304,
      "máy": 305,
      "cũng": 306,
      "em": 307,
      "ơn": 308,
      "ẩm": 309,
      "quá": 310,
      "nhưng": 311,
      "ok": 312,
      "nên": 313,
      "phẩm": 314,
      "ười": 315,
      "cả": 316,
      "đi": 317,
      "hop": 318,
      "ôi": 319,
      "Ch": 320,
      "ung": 321,
      "bị": 322,
      "khá": 323,
      "lại": 324,
      "òn": 325,
      "củ": 326,
      "lu": 327,
      "ngh": 328,
      "ướ": 329,
      "an": 330,
      "ết": 331,
      "ang": 332,
      "hình": 333,
      "rồi": 334,
      "iên": 335,
      "của": 336,
      "iều": 337,
      "ame": 338,
      "kk": 339,
      "dùng": 340,
      "thấy": 341,
      "cái": 342,
      "giao": 343,
      "áng": 344,
      "pin": 345,
      "với": 346,
      "iết": 347,
      "au": 348,
      "inh": 349,
      "ôn": 350,
      "người": 351,
      "ói": 352,
      "mới": 353,
      "lắ": 354,
      "đó": 355,
      "ật": 356,
      "Th": 357,
      "còn": 358,
      "ắc": 359,
      "shop": 360,
      "con": 361,
      "ưa": 362,
      "iện": 363,
      "ượng": 364,
      "gì": 365,
      "để": 366,
      "ào": 367,
      "hơn": 368,
      "lắm": 369,
      "chất": 370,
      "hi": 371,
      "ước": 372,
      "ạn": 373,
      "luôn": 374,
      "lo": 375,
      "úc": 376,
      "ữa": 377,
      "iệt": 378,
      "sản": 379,
      "lượng": 380,
      "ăn": 381,
      "sao": 382,
      "nói": 383,
      "ây": 384,
      "qua": 385,
      "Gi": 386,
      "iền": 387,
      "phải": 388,
      "ặt": 389,
      "Nh": 390,
      "ống": 391,
      "làm": 392,
      "về": 393,
      "khi": 394,
      "hơi": 395,
      "úng": 396,
      "nhiều": 397,
      "ổn": 398,
      "chỉ": 399,
      "êu": 400,
      "ngày": 401,
      "đã": 402,
      "ki": 403,
      "ọi": 404,
      "ầm": 405,
      "nào": 406,
      "gói": 407,
      "hay": 408,
      "ạc": 409,
      "ụng": 410,
      "trong": 411,
      "nhận": 412,
      "ầu": 413,
      "đc": 414,
      "chơi": 415,
      "biết": 416,
      "ích": 417,
      "ẫn": 418,
      "Ng": 419,
      "to": 420,
      "àn": 421,
      "chưa": 422,
      "ươ": 423,
      "độ": 424,
      "ậy": 425,
      "ính": 426,
      "game": 427,
      "ương": 428,
      "òng": 429,
      "sẽ": 430,
      "hộ": 431,
      "ắt": 432,
      "dụng": 433,
      "nữa": 434,
      "ii": 435,
      "en": 436,
      "ỗi": 437,
      "pp": 438,
      "án": 439,
      "tu": 440,
      "bạn": 441,
      "tiền": 442,
      "êm": 443,
      "nha": 444,
      "ẩn": 445,
      "ột": 446,
      "eo": 447,
      "ực": 448,
      "các": 449,
      "cảm": 450,
      "ục": 451,
      "oi": 452,
      "ượt": 453,
      "ưng": 454,
      "ứng": 455,
      "thế": 456,
      "Máy": 457,
      "lần": 458,
      "tt": 459,
      "ảnh": 460,
      "ườ": 461,
      "ắn": 462,
      "sau": 463,
      "vậy": 464,
      "ọc": 465,
      "hết": 466,
      "vẫn": 467,
      "ằng": 468,
      "ường": 469,
      "lên": 470,
      "ầy": 471,
      "uố": 472,
      "tiế": 473,
      "chắc": 474,
      "uyệ": 475,
      "tình": 476,
      "ức": 477,
      "ến": 478,
      "đóng": 479,
      "thôi": 480,
      "hh": 481,
      "nn": 482,
      "mượt": 483,
      "vào": 484,
      "Tr": 485,
      "mấy": 486,
      "ăng": 487,
      "ánh": 488,
      "ừa": 489,
      "ành": 490,
      "Sản": 491,
      "lâu": 492,
      "sử": 493,
      "tay": 494,
      "ảo": 495,
      "aa": 496,
      "thích": 497,
      "nhà": 498,
      "đúng": 499,
      "óng": 500,
      "ác": 501,
      "ụp": 502,
      "ổi": 503,
      "nhé": 504,
      "nghe": 505,
      "Mình": 506,
      "từ": 507,
      "xài": 508,
      "ạy": 509,
      "Giao": 510,
      "át": 511,
      "ái": 512,
      "lúc": 513,
      "si": 514,
      "sạc": 515,
      "ìn": 516,
      "tầm": 517,
      "âm": 518,
      "đầu": 519,
      "đâu": 520,
      "la": 521,
      "chị": 522,
      "ngon": 523,
      "chung": 524,
      "chứ": 525,
      "xem": 526,
      "ấu": 527,
      "chụp": 528,
      "ủng": 529,
      "mọi": 530,
      "er": 531,
      "ặc": 532,
      "ọng": 533,
      "ti": 534,
      "đến": 535,
      "vì": 536,
      "tho": 537,
      "xu": 538,
      "khác": 539,
      "tao": 540,
      "lòng": 541,
      "vi": 542,
      "amera": 543,
      "ếu": 544,
      "một": 545,
      "viên": 546,
      "kkkk": 547,
      "tư": 548,
      "ợp": 549,
      "dễ": 550,
      "ta": 551,
      "nhiệt": 552,
      "ọn": 553,
      "ểu": 554,
      "út": 555,
      "do": 556,
      "ỏi": 557,
      "ồn": 558,
      "áo": 559,
      "ui": 560,
      "iệu": 561,
      "vừa": 562,
      "ấn": 563,
      "ee": 564,
      "hợp": 565,
      "trâu": 566,
      "giờ": 567,
      "thật": 568,
      "ảm": 569,
      "hài": 570,
      "đồ": 571,
      "lỗi": 572,
      "thận": 573,
      "đề": 574,
      "cẩn": 575,
      "ôm": 576,
      "rẻ": 577,
      "dj": 578,
      "màu": 579,
      "nước": 580,
      "so": 581,
      "màn": 582,
      "ặng": 583,
      "Hàng": 584,
      "ha": 585,
      "ập": 586,
      "Ph": 587,
      "ăm": 588,
      "tháng": 589,
      "éo": 590,
      "uyệt": 591,
      "nhìn": 592,
      "nhân": 593,
      "ững": 594,
      "Kh": 595,
      "chu": 596,
      "thứ": 597,
      "chi": 598,
      "thể": 599,
      "te": 600,
      "trước": 601,
      "uyên": 602,
      "đặt": 603,
      "ối": 604,
      "mặt": 605,
      "đủ": 606,
      "tôi": 607,
      "ma": 608,
      "ngo": 609,
      "ạnh": 610,
      "đây": 611,
      "bảo": 612,
      "uốn": 613,
      "ễn": 614,
      "những": 615,
      "thêm": 616,
      "iến": 617,
      "camera": 618,
      "nhất": 619,
      "đáng": 620,
      "ạt": 621,
      "chắn": 622,
      "ãi": 623,
      "di": 624,
      "ảng": 625,
      "ạm": 626,
      "tuyệt": 627,
      "nay": 628,
      "ấp": 629,
      "ửi": 630,
      "nhỏ": 631,
      "cứ": 632,
      "Shop": 633,
      "al": 634,
      "kho": 635,
      "sự": 636,
      "cao": 637,
      "ịch": 638,
      "gg": 639,
      "đang": 640,
      "mẹ": 641,
      "ền": 642,
      "óc": 643,
      "trên": 644,
      "ét": 645,
      "ểm": 646,
      "ba": 647,
      "ển": 648,
      "tính": 649,
      "muốn": 650,
      "cực": 651,
      "dc": 652,
      "mang": 653,
      "bao": 654,
      "hôm": 655,
      "ởng": 656,
      "Nguy": 657,
      "ừng": 658,
      "co": 659,
      "sj": 660,
      "thời": 661,
      "fi": 662,
      "đị": 663,
      "gh": 664,
      "ùi": 665,
      "vụ": 666,
      "đánh": 667,
      "tự": 668,
      "yêu": 669,
      "mày": 670,
      "uu": 671,
      "sáng": 672,
      "nóng": 673,
      "đều": 674,
      "điện": 675,
      "chạy": 676,
      "ơm": 677,
      "vời": 678,
      "mất": 679,
      "vọng": 680,
      "Qu": 681,
      "bên": 682,
      "Mua": 683,
      "ít": 684,
      "thương": 685,
      "mm": 686,
      "số": 687,
      "ạo": 688,
      "vấn": 689,
      "phục": 690,
      "ngoài": 691,
      "be": 692,
      "động": 693,
      "cần": 694,
      "da": 695,
      "năm": 696,
      "tiếp": 697,
      "ội": 698,
      "ngu": 699,
      "dd": 700,
      "Pin": 701,
      "công": 702,
      "vs": 703,
      "gian": 704,
      "sài": 705,
      "bu": 706,
      "liên": 707,
      "tin": 708,
      "đổi": 709,
      "ạng": 710,
      "hã": 711,
      "tttt": 712,
      "ks": 713,
      "li": 714,
      "ấm": 715,
      "re": 716,
      "thu": 717,
      "mi": 718,
      "thằng": 719,
      "thoại": 720,
      "siêu": 721,
      "Mới": 722,
      "chính": 723,
      "úi": 724,
      "Chất": 725,
      "Nguyễn": 726,
      "gọi": 727,
      "xong": 728,
      "iệm": 729,
      "bán": 730,
      "dân": 731,
      "học": 732,
      "cu": 733,
      "im": 734,
      "tới": 735,
      "Có": 736,
      "cô": 737,
      "dn": 738,
      "nghĩ": 739,
      "bằng": 740,
      "tiếng": 741,
      "định": 742,
      "bi": 743,
      "bình": 744,
      "cách": 745,
      "vô": 746,
      "ợi": 747,
      "Nói": 748,
      "iếu": 749,
      "he": 750,
      "bắt": 751,
      "ậm": 752,
      "lớ": 753,
      "ộc": 754,
      "tâm": 755,
      "tặng": 756,
      "giống": 757,
      "đấy": 758,
      "thử": 759,
      "dù": 760,
      "iiii": 761,
      "thường": 762,
      "loại": 763,
      "tụ": 764,
      "xinh": 765,
      "Ti": 766,
      "ss": 767,
      "điều": 768,
      "đồng": 769,
      "nếu": 770,
      "thầy": 771,
      "cùng": 772,
      "khó": 773,
      "đầy": 774,
      "vân": 775,
      "hành": 776,
      "bé": 777,
      "tệ": 778,
      "theo": 779,
      "tại": 780,
      "ịn": 781,
      "uyện": 782,
      "mặc": 783,
      "nhẹ": 784,
      "quan": 785,
      "vid": 786,
      "ắng": 787,
      "lấy": 788,
      "ac": 789,
      "ém": 790,
      "thành": 791,
      "vui": 792,
      "db": 793,
      "pppp": 794,
      "ốc": 795,
      "năng": 796,
      "Nhưng": 797,
      "wi": 798,
      "xe": 799,
      "aaaa": 800,
      "hỏi": 801,
      "sp": 802,
      "nhiên": 803,
      "ách": 804,
      "lý": 805,
      "tuần": 806,
      "ửa": 807,
      "sn": 808,
      "dài": 809,
      "đéo": 810,
      "nnnn": 811,
      "Anh": 812,
      "ồng": 813,
      "NG": 814,
      "ke": 815,
      "mn": 816,
      "bản": 817,
      "chết": 818,
      "Tiki": 819,
      "du": 820,
      "tí": 821,
      "me": 822,
      "toàn": 823,
      "per": 824,
      "loa": 825,
      "ỏng": 826,
      "xin": 827,
      "se": 828,
      "ro": 829,
      "phần": 830,
      "gần": 831,
      "lag": 832,
      "tạm": 833,
      "ám": 834,
      "mở": 835,
      "Đóng": 836,
      "mong": 837,
      "sợ": 838,
      "Rất": 839,
      "điểm": 840,
      "hiện": 841,
      "mỗi": 842,
      "ốt": 843,
      "chửi": 844,
      "Cảm": 845,
      "ộng": 846,
      "mạnh": 847,
      "chậm": 848,
      "hộp": 849,
      "shi": 850,
      "chịu": 851,
      "hãng": 852,
      "bỏ": 853,
      "kém": 854,
      "hiểu": 855,
      "oo": 856,
      "sinh": 857,
      "dịch": 858,
      "jj": 859,
      "kế": 860,
      "thơm": 861,
      "ướng": 862,
      "Đã": 863,
      "nhau": 864,
      "chuy": 865,
      "chúng": 866,
      "ạch": 867,
      "ngay": 868,
      "kiểu": 869,
      "kkkkkkkk": 870,
      "video": 871,
      "thất": 872,
      "bộ": 873,
      "cười": 874,
      "hhhh": 875,
      "àu": 876,
      "iệc": 877,
      "chuẩn": 878,
      "hiệu": 879,
      "áp": 880,
      "chó": 881,
      "ắm": 882,
      "phí": 883,
      "no": 884,
      "dk": 885,
      "kì": 886,
      "ou": 887,
      "tưởng": 888,
      "Việt": 889,
      "nè": 890,
      "sắc": 891,
      "tục": 892,
      "chuyện": 893,
      "báo": 894,
      "ck": 895,
      "may": 896,
      "vãi": 897,
      "chê": 898,
      "đường": 899,
      "sống": 900,
      "Ho": 901,
      "rõ": 902,
      "le": 903,
      "phim": 904,
      "sang": 905,
      "thiết": 906,
      "kết": 907,
      "dh": 908,
      "việc": 909,
      "èm": 910,
      "ca": 911,
      "de": 912,
      "ép": 913,
      "nhạy": 914,
      "mùi": 915,
      "túi": 916,
      "nhi": 917,
      "tiki": 918,
      "yếu": 919,
      "iệp": 920,
      "bo": 921,
      "ve": 922,
      "thân": 923,
      "bác": 924,
      "thanh": 925,
      "mắt": 926,
      "tối": 927,
      "gia": 928,
      "OK": 929,
      "đơ": 930,
      "giảm": 931,
      "quy": 932,
      "Giá": 933,
      "nhớ": 934,
      "nét": 935,
      "mề": 936,
      "mạng": 937,
      "Không": 938,
      "wifi": 939,
      "tiện": 940,
      "cấu": 941,
      "giật": 942,
      "họ": 943,
      "thi": 944,
      "vl": 945,
      "chuyển": 946,
      "cơ": 947,
      "phát": 948,
      "quay": 949,
      "cc": 950,
      "sung": 951,
      "mềm": 952,
      "ứa": 953,
      "haha": 954,
      "đừng": 955,
      "sai": 956,
      "quả": 957,
      "phù": 958,
      "ướt": 959,
      "Trần": 960,
      "tụt": 961,
      "nhật": 962,
      "ad": 963,
      "bà": 964,
      "lớn": 965,
      "Nam": 966,
      "bb": 967,
      "ẫu": 968,
      "nguyên": 969,
      "nhỉ": 970,
      "trả": 971,
      "chán": 972,
      "thông": 973,
      "minh": 974,
      "vẻ": 975,
      "tuy": 976,
      "èo": 977,
      "vài": 978,
      "su": 979,
      "ựa": 980,
      "nghiệm": 981,
      "bọn": 982,
      "Còn": 983,
      "lắp": 984,
      "sh": 985,
      "cam": 986,
      "tai": 987,
      "dư": 988,
      "thị": 989,
      "giới": 990,
      "cm": 991,
      "ri": 992,
      "st": 993,
      "trời": 994,
      "cầu": 995,
      "cầm": 996,
      "ẳng": 997,
      "buồn": 998,
      "bàn": 999,
      "coi": 1000,
      "úp": 1001,
      "chút": 1002,
      "khỏi": 1003,
      "trung": 1004,
      "chân": 1005,
      "bài": 1006,
      "kèm": 1007,
      "ll": 1008,
      "ưởng": 1009,
      "nhạc": 1010,
      "thức": 1011,
      "ka": 1012,
      "Hình": 1013,
      "vải": 1014,
      "bố": 1015,
      "ặp": 1016,
      "ghê": 1017,
      "đt": 1018,
      "chả": 1019,
      "chế": 1020,
      "Nhân": 1021,
      "quân": 1022,
      "ặn": 1023,
      "ale": 1024,
      "kg": 1025,
      "òi": 1026,
      "sb": 1027,
      "đọc": 1028,
      "sóng": 1029,
      "koko": 1030,
      "trợ": 1031,
      "oke": 1032,
      "nhu": 1033,
      "et": 1034,
      "fj": 1035,
      "thực": 1036,
      "tiên": 1037,
      "chọn": 1038,
      "hồi": 1039,
      "thiện": 1040,
      "nam": 1041,
      "ưu": 1042,
      "xuống": 1043,
      "giải": 1044,
      "chỗ": 1045,
      "kinh": 1046,
      "ắp": 1047,
      "NH": 1048,
      "zz": 1049,
      "tội": 1050,
      "xa": 1051,
      "càng": 1052,
      "mẫu": 1053,
      "dung": 1054,
      "sale": 1055,
      "nặng": 1056,
      "đợi": 1057,
      "ổng": 1058,
      "dòng": 1059,
      "hu": 1060,
      "bền": 1061,
      "mã": 1062,
      "xi": 1063,
      "tắt": 1064,
      "óp": 1065,
      "kia": 1066,
      "xuất": 1067,
      "kỹ": 1068,
      "Con": 1069,
      "chống": 1070,
      "cáo": 1071,
      "Minh": 1072,
      "Cho": 1073,
      "khách": 1074,
      "chủ": 1075,
      "câu": 1076,
      "má": 1077,
      "yy": 1078,
      "tác": 1079,
      "đời": 1080,
      "trọng": 1081,
      "amsung": 1082,
      "eeee": 1083,
      "ship": 1084,
      "Dùng": 1085,
      "VN": 1086,
      "vị": 1087,
      "djdj": 1088,
      "Camera": 1089,
      "yên": 1090,
      "gọn": 1091,
      "mát": 1092,
      "tả": 1093,
      "trai": 1094,
      "êng": 1095,
      "tất": 1096,
      "trang": 1097,
      "hai": 1098,
      "Sẽ": 1099,
      "cứng": 1100,
      "ze": 1101,
      "Em": 1102,
      "dày": 1103,
      "dây": 1104,
      "quần": 1105,
      "ỉnh": 1106,
      "tui": 1107,
      "at": 1108,
      "lướt": 1109,
      "đen": 1110,
      "cấp": 1111,
      "vàng": 1112,
      "ệnh": 1113,
      "gửi": 1114,
      "đêm": 1115,
      "ớt": 1116,
      "one": 1117,
      "ậu": 1118,
      "lời": 1119,
      "đơn": 1120,
      "đo": 1121,
      "đứa": 1122,
      "giác": 1123,
      "gggg": 1124,
      "eu": 1125,
      "tg": 1126,
      "kiến": 1127,
      "thay": 1128,
      "tttttttt": 1129,
      "hihi": 1130,
      "íu": 1131,
      "biến": 1132,
      "mỏng": 1133,
      "kĩ": 1134,
      "oc": 1135,
      "cập": 1136,
      "we": 1137,
      "ởi": 1138,
      "giúp": 1139,
      "ngủ": 1140,
      "fb": 1141,
      "gái": 1142,
      "mức": 1143,
      "Quá": 1144,
      "hoa": 1145,
      "việt": 1146,
      "ru": 1147,
      "ùa": 1148,
      "bây": 1149,
      "xn": 1150,
      "uối": 1151,
      "iếc": 1152,
      "fu": 1153,
      "xịn": 1154,
      "nghiệp": 1155,
      "nổi": 1156,
      "mo": 1157,
      "chờ": 1158,
      "hỗ": 1159,
      "thua": 1160,
      "thiếu": 1161,
      "tri": 1162,
      "Chỉ": 1163,
      "khoảng": 1164,
      "dự": 1165,
      "dán": 1166,
      "uuuu": 1167,
      "CH": 1168,
      "Mọi": 1169,
      "bất": 1170,
      "gặp": 1171,
      "xấu": 1172,
      "quảng": 1173,
      "size": 1174,
      "phân": 1175,
      "ban": 1176,
      "Lo": 1177,
      "xanh": 1178,
      "ìm": 1179,
      "ẩu": 1180,
      "bật": 1181,
      "dẫn": 1182,
      "xj": 1183,
      "uyết": 1184,
      "Ai": 1185,
      "Nên": 1186,
      "xíu": 1187,
      "bệnh": 1188,
      "tra": 1189,
      "trải": 1190,
      "hoặc": 1191,
      "Nghe": 1192,
      "biệt": 1193,
      "đối": 1194,
      "mô": 1195,
      "tượng": 1196,
      "ly": 1197,
      "or": 1198,
      "uốc": 1199,
      "hả": 1200,
      "hồ": 1201,
      "kỳ": 1202,
      "liệu": 1203,
      "ớm": 1204,
      "khu": 1205,
      "Chi": 1206,
      "mãi": 1207,
      "Nhìn": 1208,
      "đất": 1209,
      "mái": 1210,
      "lun": 1211,
      "kêu": 1212,
      "vv": 1213,
      "Tôi": 1214,
      "àm": 1215,
      "lợi": 1216,
      "đôi": 1217,
      "Chị": 1218,
      "cj": 1219,
      "sạch": 1220,
      "tận": 1221,
      "quốc": 1222,
      "TH": 1223,
      "ọt": 1224,
      "cuộc": 1225,
      "uyền": 1226,
      "lí": 1227,
      "tiết": 1228,
      "đau": 1229,
      "phụ": 1230,
      "Sau": 1231,
      "ww": 1232,
      "triệu": 1233,
      "tế": 1234,
      "tên": 1235,
      "uống": 1236,
      "xo": 1237,
      "giấy": 1238,
      "Chơi": 1239,
      "lớp": 1240,
      "Tra": 1241,
      "Ko": 1242,
      "TG": 1243,
      "cl": 1244,
      "chú": 1245,
      "trừ": 1246,
      "đứng": 1247,
      "nguồn": 1248,
      "ae": 1249,
      "cố": 1250,
      "Cái": 1251,
      "vận": 1252,
      "ỏe": 1253,
      "ngồi": 1254,
      "pppppppp": 1255,
      "tìm": 1256,
      "hoàn": 1257,
      "ppo": 1258,
      "vo": 1259,
      "đa": 1260,
      "khỏe": 1261,
      "chức": 1262,
      "cài": 1263,
      "trường": 1264,
      "phòng": 1265,
      "trắng": 1266,
      "iếm": 1267,
      "Sp": 1268,
      "phone": 1269,
      "ms": 1270,
      "chóng": 1271,
      "Hoàng": 1272,
      "alo": 1273,
      "lưng": 1274,
      "you": 1275,
      "đỡ": 1276,
      "đeo": 1277,
      "trẻ": 1278,
      "dưới": 1279,
      "lồn": 1280,
      "nối": 1281,
      "tuổi": 1282,
      "Màn": 1283,
      "fan": 1284,
      "TGD": 1285,
      "hướng": 1286,
      "roi": 1287,
      "rộng": 1288,
      "đăng": 1289,
      "ốp": 1290,
      "tuột": 1291,
      "mmmm": 1292,
      "dị": 1293,
      "ff": 1294,
      "tinh": 1295,
      "tập": 1296,
      "ảy": 1297,
      "chấp": 1298,
      "iếng": 1299,
      "nnnnnnnn": 1300,
      "ew": 1301,
      "từng": 1302,
      "diện": 1303,
      "sớm": 1304,
      "quà": 1305,
      "Chưa": 1306,
      "iiiiiiii": 1307,
      "ace": 1308,
      "nc": 1309,
      "ẳn": 1310,
      "mịn": 1311,
      "nấu": 1312,
      "pu": 1313,
      "chiếc": 1314,
      "già": 1315,
      "cửa": 1316,
      "ếp": 1317,
      "hoạt": 1318,
      "thoải": 1319,
      "bay": 1320,
      "tóc": 1321,
      "văn": 1322,
      "Lần": 1323,
      "Vi": 1324,
      "sức": 1325,
      "tgdd": 1326,
      "lin": 1327,
      "Qua": 1328,
      "lực": 1329,
      "samsung": 1330,
      "óa": 1331,
      "sjsj": 1332,
      "Sao": 1333,
      "bg": 1334,
      "dt": 1335,
      "hẳn": 1336,
      "ão": 1337,
      "đòi": 1338,
      "ệt": 1339,
      "nt": 1340,
      "nu": 1341,
      "Tuy": 1342,
      "chẳng": 1343,
      "aaaaaaaa": 1344,
      "ón": 1345,
      "tụi": 1346,
      "tài": 1347,
      "ũng": 1348,
      "ựng": 1349,
      "mai": 1350,
      "pro": 1351,
      "Trung": 1352,
      "Lê": 1353,
      "cung": 1354,
      "đem": 1355,
      "chiều": 1356,
      "vn": 1357,
      "sữa": 1358,
      "xb": 1359,
      "ợt": 1360,
      "chữ": 1361,
      "Các": 1362,
      "hội": 1363,
      "cộng": 1364,
      "èn": 1365,
      "Thanh": 1366,
      "chỉnh": 1367,
      "tube": 1368,
      "Ok": 1369,
      "bóng": 1370,
      "bấm": 1371,
      "nhắn": 1372,
      "rt": 1373,
      "sách": 1374,
      "cuối": 1375,
      "tù": 1376,
      "ag": 1377,
      "ằm": 1378,
      "Nếu": 1379,
      "cơm": 1380,
      "lũ": 1381,
      "sk": 1382,
      "tương": 1383,
      "giáo": 1384,
      "kiểm": 1385,
      "tiếc": 1386,
      "Cô": 1387,
      "Lúc": 1388,
      "lịch": 1389,
      "mồ": 1390,
      "mờ": 1391,
      "áu": 1392,
      "chai": 1393,
      "Chúc": 1394,
      "phản": 1395,
      "Sài": 1396,
      "Điện": 1397,
      "Đúng": 1398,
      "đại": 1399,
      "nhựa": 1400,
      "chí": 1401,
      "mắc": 1402,
      "chúc": 1403,
      "lol": 1404,
      "like": 1405,
      "Hi": 1406,
      "ạp": 1407,
      "trình": 1408,
      "ty": 1409,
      "Xin": 1410,
      "kiện": 1411,
      "mu": 1412,
      "ẹn": 1413,
      "che": 1414,
      "pper": 1415,
      "bò": 1416,
      "hút": 1417,
      "kích": 1418,
      "abe": 1419,
      "Đẹp": 1420,
      "thần": 1421,
      "kkkkkkkkkkkkkkkk": 1422,
      "ghi": 1423,
      "ni": 1424,
      "rr": 1425,
      "óm": 1426,
      "đặc": 1427,
      "dndn": 1428,
      "Xài": 1429,
      "Ngọc": 1430,
      "kể": 1431,
      "oki": 1432,
      "mk": 1433,
      "Linh": 1434,
      "Tu": 1435,
      "cụ": 1436,
      "đáo": 1437,
      "ốn": 1438,
      "chiến": 1439,
      "quyền": 1440,
      "viết": 1441,
      "tham": 1442,
      "nơi": 1443,
      "vợ": 1444,
      "đạo": 1445,
      "uốt": 1446,
      "riêng": 1447,
      "cây": 1448,
      "fk": 1449,
      "noi": 1450,
      "thủ": 1451,
      "cmt": 1452,
      "tăng": 1453,
      "ót": 1454,
      "thuyết": 1455,
      "trí": 1456,
      "dám": 1457,
      "ẩy": 1458,
      "phím": 1459,
      "the": 1460,
      "An": 1461,
      "Mong": 1462,
      "xử": 1463,
      "ưỡ": 1464,
      "linh": 1465,
      "mau": 1466,
      "hhhhhhhh": 1467,
      "Tốt": 1468,
      "thấp": 1469,
      "Thu": 1470,
      "cân": 1471,
      "xác": 1472,
      "đu": 1473,
      "dbdb": 1474,
      "ah": 1475,
      "cục": 1476,
      "dần": 1477,
      "kính": 1478,
      "miếng": 1479,
      "ram": 1480,
      "sd": 1481,
      "tạo": 1482,
      "Ông": 1483,
      "Phạm": 1484,
      "nội": 1485,
      "va": 1486,
      "giữ": 1487,
      "quen": 1488,
      "and": 1489,
      "view": 1490,
      "dddd": 1491,
      "dính": 1492,
      "ne": 1493,
      "đưa": 1494,
      "cháu": 1495,
      "nhờ": 1496,
      "cha": 1497,
      "chip": 1498,
      "web": 1499,
      "Túi": 1500,
      "dặn": 1501,
      "ủa": 1502,
      "hãy": 1503,
      "Màu": 1504,
      "bt": 1505,
      "âng": 1506,
      "trc": 1507,
      "note": 1508,
      "dầu": 1509,
      "đựng": 1510,
      "cà": 1511,
      "dm": 1512,
      "hệ": 1513,
      "lạnh": 1514,
      "mèo": 1515,
      "vật": 1516,
      "ãn": 1517,
      "Nhận": 1518,
      "end": 1519,
      "ênh": 1520,
      "mart": 1521,
      "Mà": 1522,
      "gj": 1523,
      "Độ": 1524,
      "nghi": 1525,
      "nằm": 1526,
      "đình": 1527,
      "phút": 1528,
      "lương": 1529,
      "up": 1530,
      "trị": 1531,
      "tốc": 1532,
      "chia": 1533,
      "Dần": 1534,
      "Về": 1535,
      "ak": 1536,
      "cắt": 1537,
      "hao": 1538,
      "khắc": 1539,
      "aomi": 1540,
      "nhiêu": 1541,
      "lam": 1542,
      "xh": 1543,
      "khô": 1544,
      "giả": 1545,
      "trở": 1546,
      "Thị": 1547,
      "cổ": 1548,
      "liền": 1549,
      "test": 1550,
      "mùa": 1551,
      "nghỉ": 1552,
      "bánh": 1553,
      "fh": 1554,
      "góp": 1555,
      "Chụp": 1556,
      "snsn": 1557,
      "quyết": 1558,
      "nữ": 1559,
      "tức": 1560,
      "đá": 1561,
      "ộn": 1562,
      "trông": 1563,
      "Hà": 1564,
      "Mỹ": 1565,
      "cx": 1566,
      "tử": 1567,
      "tín": 1568,
      "TGDD": 1569,
      "ej": 1570,
      "mng": 1571,
      "oppo": 1572,
      "khẩu": 1573,
      "Thấy": 1574,
      "khuôn": 1575,
      "ìu": 1576,
      "thiệt": 1577,
      "khủng": 1578,
      "Hiếu": 1579,
      "Với": 1580,
      "bọc": 1581,
      "hư": 1582,
      "đàn": 1583,
      "luận": 1584,
      "max": 1585,
      "book": 1586,
      "Mấy": 1587,
      "Văn": 1588,
      "ap": 1589,
      "vệ": 1590,
      "xét": 1591,
      "thẻ": 1592,
      "youtube": 1593,
      "Đi": 1594,
      "nhập": 1595,
      "giàu": 1596,
      "kkk": 1597,
      "seal": 1598,
      "Ba": 1599,
      "Vừa": 1600,
      "lai": 1601,
      "nồi": 1602,
      "đỏ": 1603,
      "kiếm": 1604,
      "phê": 1605,
      "Mi": 1606,
      "TR": 1607,
      "dáng": 1608,
      "ep": 1609,
      "lỗ": 1610,
      "lưu": 1611,
      "mừng": 1612,
      "giày": 1613,
      "khóa": 1614,
      "aj": 1615,
      "iphone": 1616,
      "sks": 1617,
      "ứt": 1618,
      "khổ": 1619,
      "tre": 1620,
      "Thời": 1621,
      "hạn": 1622,
      "xưa": 1623,
      "ụi": 1624,
      "ngờ": 1625,
      "than": 1626,
      "cua": 1627,
      "não": 1628,
      "xứng": 1629,
      "ỉu": 1630,
      "nhảy": 1631,
      "lip": 1632,
      "Sạc": 1633,
      "danh": 1634,
      "ãnh": 1635,
      "nhiệm": 1636,
      "chuyên": 1637,
      "giặt": 1638,
      "lus": 1639,
      "dhdh": 1640,
      "mồm": 1641,
      "el": 1642,
      "face": 1643,
      "rửa": 1644,
      "sa": 1645,
      "xy": 1646,
      "Nguyen": 1647,
      "shipper": 1648,
      "ip": 1649,
      "ing": 1650,
      "đắt": 1651,
      "Chu": 1652,
      "app": 1653,
      "kéo": 1654,
      "đm": 1655,
      "cảnh": 1656,
      "nghĩa": 1657,
      "Vì": 1658,
      "mệt": 1659,
      "pubg": 1660,
      "Co": 1661,
      "bì": 1662,
      "hạt": 1663,
      "đợt": 1664,
      "ộp": 1665,
      "gà": 1666,
      "đổ": 1667,
      "ẻo": 1668,
      "nguy": 1669,
      "thái": 1670,
      "thui": 1671,
      "khúc": 1672,
      "bắn": 1673,
      "cắm": 1674,
      "zj": 1675,
      "kem": 1676,
      "tết": 1677,
      "zalo": 1678,
      "nhìu": 1679,
      "date": 1680,
      "Bạn": 1681,
      "Vân": 1682,
      "lẽ": 1683,
      "săn": 1684,
      "trưởng": 1685,
      "hoá": 1686,
      "Thầy": 1687,
      "khoẻ": 1688,
      "son": 1689,
      "lành": 1690,
      "iệng": 1691,
      "dành": 1692,
      "ree": 1693,
      "khởi": 1694,
      "Khi": 1695,
      "méo": 1696,
      "Đây": 1697,
      "khuyên": 1698,
      "Trang": 1699,
      "lon": 1700,
      "mũ": 1701,
      "nút": 1702,
      "ngta": 1703,
      "ngoại": 1704,
      "thịt": 1705,
      "nửa": 1706,
      "tải": 1707,
      "Đáng": 1708,
      "trạng": 1709,
      "lạ": 1710,
      "môi": 1711,
      "tộc": 1712,
      "nuôi": 1713,
      "Quốc": 1714,
      "ỳnh": 1715,
      "nhe": 1716,
      "chồng": 1717,
      "Như": 1718,
      "kaka": 1719,
      "To": 1720,
      "dạy": 1721,
      "vỡ": 1722,
      "ịp": 1723,
      "iii": 1724,
      "Phải": 1725,
      "bữa": 1726,
      "cai": 1727,
      "mê": 1728,
      "ns": 1729,
      "Được": 1730,
      "Đang": 1731,
      "Thế": 1732,
      "Phương": 1733,
      "review": 1734,
      "age": 1735,
      "Pho": 1736,
      "Xu": 1737,
      "ar": 1738,
      "kệ": 1739,
      "plus": 1740,
      "sĩ": 1741,
      "thiên": 1742,
      "Cam": 1743,
      "Hay": 1744,
      "KH": 1745,
      "bù": 1746,
      "ci": 1747,
      "hưởng": 1748,
      "móp": 1749,
      "suy": 1750,
      "trần": 1751,
      "dol": 1752,
      "Do": 1753,
      "nv": 1754,
      "sửa": 1755,
      "eeeeeeee": 1756,
      "Mỗi": 1757,
      "Nó": 1758,
      "Và": 1759,
      "lông": 1760,
      "xk": 1761,
      "đỉnh": 1762,
      "nhắc": 1763,
      "khuy": 1764,
      "sim": 1765,
      "tiêu": 1766,
      "hehe": 1767,
      "hại": 1768,
      "hạnh": 1769,
      "lựa": 1770,
      "răng": 1771,
      "wj": 1772,
      "nhung": 1773,
      "khóc": 1774,
      "phúc": 1775,
      "Nhung": 1776,
      "hiếu": 1777,
      "mỹ": 1778,
      "miệng": 1779,
      "rút": 1780,
      "vay": 1781,
      "ỉa": 1782,
      "quên": 1783,
      "Chắc": 1784,
      "Loa": 1785,
      "ntn": 1786,
      "gạo": 1787,
      "hóa": 1788,
      "hẹn": 1789,
      "iu": 1790,
      "top": 1791,
      "huhu": 1792,
      "full": 1793,
      "Huy": 1794,
      "cưng": 1795,
      "món": 1796,
      "Để": 1797,
      "đập": 1798,
      "nhầm": 1799,
      "kìa": 1800,
      "Cực": 1801,
      "fn": 1802,
      "hỏng": 1803,
      "ịt": 1804,
      "tốn": 1805,
      "Nhà": 1806,
      "Người": 1807,
      "Samsung": 1808,
      "bụng": 1809,
      "hận": 1810,
      "xx": 1811,
      "õi": 1812,
      "ẵn": 1813,
      "chua": 1814,
      "trái": 1815,
      "Khánh": 1816,
      "Bảo": 1817,
      "Shi": 1818,
      "hà": 1819,
      "lầm": 1820,
      "xước": 1821,
      "đèn": 1822,
      "phá": 1823,
      "nghệ": 1824,
      "Thật": 1825,
      "Nhật": 1826,
      "live": 1827,
      "ei": 1828,
      "for": 1829,
      "nắng": 1830,
      "xã": 1831,
      "xỉu": 1832,
      "ngang": 1833,
      "loạn": 1834,
      "đội": 1835,
      "máu": 1836,
      "cải": 1837,
      "góc": 1838,
      "goo": 1839,
      "ote": 1840,
      "rùi": 1841,
      "vc": 1842,
      "Đức": 1843,
      "ễm": 1844,
      "nhá": 1845,
      "nghèo": 1846,
      "độc": 1847,
      "Quần": 1848,
      "Làm": 1849,
      "PH": 1850,
      "hang": 1851,
      "phong": 1852,
      "luật": 1853,
      "bh": 1854,
      "gây": 1855,
      "úa": 1856,
      "thiệu": 1857,
      "khoá": 1858,
      "kokokoko": 1859,
      "bổ": 1860,
      "cạnh": 1861,
      "dữ": 1862,
      "stre": 1863,
      "vk": 1864,
      "đông": 1865,
      "phạt": 1866,
      "clip": 1867,
      "duy": 1868,
      "free": 1869,
      "go": 1870,
      "hát": 1871,
      "ãy": 1872,
      "ún": 1873,
      "ẹo": 1874,
      "hoàng": 1875,
      "Than": 1876,
      "Thiết": 1877,
      "cute": 1878,
      "Vũ": 1879,
      "sơ": 1880,
      "suốt": 1881,
      "vòng": 1882,
      "ngọt": 1883,
      "hoi": 1884,
      "line": 1885,
      "dàng": 1886,
      "nâng": 1887,
      "sướng": 1888,
      "tem": 1889,
      "Hải": 1890,
      "bớt": 1891,
      "ce": 1892,
      "cs": 1893,
      "dai": 1894,
      "Ảnh": 1895,
      "giỏi": 1896,
      "hoài": 1897,
      "thoảng": 1898,
      "Quang": 1899,
      "gb": 1900,
      "hối": 1901,
      "long": 1902,
      "ngắn": 1903,
      "trò": 1904,
      "iếp": 1905,
      "điên": 1906,
      "hiểm": 1907,
      "Khá": 1908,
      "Bình": 1909,
      "Duy": 1910,
      "Hu": 1911,
      "Tùng": 1912,
      "dấu": 1913,
      "tắm": 1914,
      "vj": 1915,
      "Cũng": 1916,
      "Yêu": 1917,
      "bin": 1918,
      "lệ": 1919,
      "lao": 1920,
      "min": 1921,
      "rớt": 1922,
      "sắp": 1923,
      "thuốc": 1924,
      "quê": 1925,
      "gggggggg": 1926,
      "Hài": 1927,
      "bụi": 1928,
      "dy": 1929,
      "sam": 1930,
      "tổ": 1931,
      "tàu": 1932,
      "wa": 1933,
      "nhạt": 1934,
      "wwww": 1935,
      "Hộp": 1936,
      "lala": 1937,
      "diễn": 1938,
      "lừa": 1939,
      "ps": 1940,
      "zn": 1941,
      "chục": 1942,
      "buổi": 1943,
      "ssss": 1944,
      "uuuuuuuu": 1945,
      "Công": 1946,
      "cn": 1947,
      "mụ": 1948,
      "man": 1949,
      "mưa": 1950,
      "mỏi": 1951,
      "tích": 1952,
      "vu": 1953,
      "viền": 1954,
      "trend": 1955,
      "nguoi": 1956,
      "thuật": 1957,
      "Dễ": 1958,
      "Hôm": 1959,
      "kí": 1960,
      "màng": 1961,
      "sẵn": 1962,
      "xò": 1963,
      "chăm": 1964,
      "ksks": 1965,
      "biển": 1966,
      "tttttttttttttttt": 1967,
      "Một": 1968,
      "Từ": 1969,
      "ga": 1970,
      "hề": 1971,
      "kịp": 1972,
      "sánh": 1973,
      "smart": 1974,
      "Áo": 1975,
      "Đặt": 1976,
      "thao": 1977,
      "khen": 1978,
      "giản": 1979,
      "trận": 1980,
      "Thích": 1981,
      "hiển": 1982,
      "Tất": 1983,
      "Tuyệt": 1984,
      "duyên": 1985,
      "rơi": 1986,
      "san": 1987,
      "vặn": 1988,
      "ịa": 1989,
      "khuyến": 1990,
      "stream": 1991,
      "Xem": 1992,
      "bn": 1993,
      "lay": 1994,
      "tung": 1995,
      "cám": 1996,
      "Thành": 1997,
      "nhiễm": 1998,
      "bút": 1999,
      "cmn": 2000,
      "oy": 2001,
      "page": 2002,
      "ấc": 2003,
      "ỡng": 2004,
      "ụt": 2005,
      "ngăn": 2006,
      "nho": 2007,
      "Trong": 2008,
      "ưỡi": 2009,
      "Bộ": 2010,
      "GB": 2011,
      "dơ": 2012,
      "lãnh": 2013,
      "miền": 2014,
      "Đồng": 2015,
      "Ngon": 2016,
      "too": 2017,
      "toán": 2018,
      "chuột": 2019,
      "ghét": 2020,
      "Di": 2021,
      "Mai": 2022,
      "hj": 2023,
      "hương": 2024,
      "kênh": 2025,
      "po": 2026,
      "rằng": 2027,
      "sát": 2028,
      "tỏ": 2029,
      "tấm": 2030,
      "voi": 2031,
      "xúc": 2032,
      "Đánh": 2033,
      "thư": 2034,
      "trầy": 2035,
      "iềm": 2036,
      "thoát": 2037,
      "biểu": 2038,
      "họa": 2039,
      "HD": 2040,
      "You": 2041,
      "bẩn": 2042,
      "fa": 2043,
      "gắn": 2044,
      "hôi": 2045,
      "keo": 2046,
      "lan": 2047,
      "of": 2048,
      "tổng": 2049,
      "vũ": 2050,
      "Thảo": 2051,
      "dưỡng": 2052,
      "TI": 2053,
      "bông": 2054,
      "bếp": 2055,
      "hd": 2056,
      "ráp": 2057,
      "sư": 2058,
      "tô": 2059,
      "đế": 2060,
      "ĩnh": 2061,
      "thú": 2062,
      "khăn": 2063,
      "rat": 2064,
      "Thái": 2065,
      "Phan": 2066,
      "zzzz": 2067,
      "triển": 2068,
      "Huyền": 2069,
      "Sống": 2070,
      "dạng": 2071,
      "gối": 2072,
      "hy": 2073,
      "rè": 2074,
      "tỷ": 2075,
      "ộm": 2076,
      "trách": 2077,
      "pháp": 2078,
      "hoạ": 2079,
      "all": 2080,
      "địa": 2081,
      "dume": 2082,
      "dep": 2083,
      "hạ": 2084,
      "mì": 2085,
      "Ăn": 2086,
      "ữu": 2087,
      "thừa": 2088,
      "cứu": 2089,
      "roid": 2090,
      "bát": 2091,
      "nắp": 2092,
      "đk": 2093,
      "đảng": 2094,
      "thấm": 2095,
      "khai": 2096,
      "treo": 2097,
      "quản": 2098,
      "cánh": 2099,
      "com": 2100,
      "fjfj": 2101,
      "So": 2102,
      "bực": 2103,
      "eng": 2104,
      "gu": 2105,
      "hồng": 2106,
      "tôm": 2107,
      "vẽ": 2108,
      "én": 2109,
      "chăng": 2110,
      "real": 2111,
      "Bác": 2112,
      "Li": 2113,
      "Long": 2114,
      "dmi": 2115,
      "ml": 2116,
      "sâu": 2117,
      "tỉnh": 2118,
      "nhan": 2119,
      "chạm": 2120,
      "trăm": 2121,
      "bbbb": 2122,
      "Wi": 2123,
      "dậy": 2124,
      "gấp": 2125,
      "moi": 2126,
      "nền": 2127,
      "ow": 2128,
      "ràng": 2129,
      "un": 2130,
      "vcl": 2131,
      "xạo": 2132,
      "Đồ": 2133,
      "pha": 2134,
      "cáp": 2135,
      "lue": 2136,
      "nghị": 2137,
      "Giờ": 2138,
      "miễn": 2139,
      "xiaomi": 2140,
      "Hơi": 2141,
      "Si": 2142,
      "idol": 2143,
      "ký": 2144,
      "lm": 2145,
      "ví": 2146,
      "ớp": 2147,
      "giữa": 2148,
      "Thằng": 2149,
      "kiệm": 2150,
      "lau": 2151,
      "nỗi": 2152,
      "zb": 2153,
      "ât": 2154,
      "ùm": 2155,
      "chữa": 2156,
      "ướp": 2157,
      "vivo": 2158,
      "yyyy": 2159,
      "Cao": 2160,
      "Hy": 2161,
      "Lại": 2162,
      "bj": 2163,
      "cư": 2164,
      "cay": 2165,
      "tẩy": 2166,
      "vỏ": 2167,
      "đảm": 2168,
      "gió": 2169,
      "tru": 2170,
      "Chán": 2171,
      "tươi": 2172,
      "Quỳnh": 2173,
      "Tran": 2174,
      "nnnnnnnnnnnnnnnn": 2175,
      "Oppo": 2176,
      "QU": 2177,
      "gắng": 2178,
      "hồn": 2179,
      "rung": 2180,
      "sóc": 2181,
      "ver": 2182,
      "vạch": 2183,
      "xuyên": 2184,
      "Đt": 2185,
      "thoi": 2186,
      "tranh": 2187,
      "trưa": 2188,
      "truyền": 2189,
      "mmmmmmmm": 2190,
      "CM": 2191,
      "Vải": 2192,
      "lá": 2193,
      "lót": 2194,
      "sg": 2195,
      "sủa": 2196,
      "xả": 2197,
      "Ủa": 2198,
      "chứng": 2199,
      "ona": 2200,
      "love": 2201,
      "kim": 2202,
      "toi": 2203,
      "AN": 2204,
      "Lu": 2205,
      "lộ": 2206,
      "tủ": 2207,
      "đậm": 2208,
      "khí": 2209,
      "online": 2210,
      "Giang": 2211,
      "Bắt": 2212,
      "béo": 2213,
      "fe": 2214,
      "hậu": 2215,
      "lq": 2216,
      "rj": 2217,
      "chui": 2218,
      "tha": 2219,
      "khong": 2220,
      "khoe": 2221,
      "Bu": 2222,
      "Dương": 2223,
      "cỡ": 2224,
      "dép": 2225,
      "rách": 2226,
      "wk": 2227,
      "Đm": 2228,
      "phạm": 2229,
      "phép": 2230,
      "Ngh": 2231,
      "ack": 2232,
      "jjjj": 2233,
      "cccc": 2234,
      "xnxn": 2235,
      "Phone": 2236,
      "Ca": 2237,
      "Cấu": 2238,
      "Dân": 2239,
      "Gói": 2240,
      "Ki": 2241,
      "Mặc": 2242,
      "cờ": 2243,
      "gle": 2244,
      "hk": 2245,
      "nọ": 2246,
      "xây": 2247,
      "òa": 2248,
      "đáp": 2249,
      "ẹt": 2250,
      "nhàng": 2251,
      "tránh": 2252,
      "tim": 2253,
      "dnd": 2254,
      "đoạn": 2255,
      "ưỡng": 2256,
      "Cám": 2257,
      "Tao": 2258,
      "đảo": 2259,
      "châu": 2260,
      "set": 2261,
      "Thanks": 2262,
      "Abe": 2263,
      "Tú": 2264,
      "dan": 2265,
      "huy": 2266,
      "nạn": 2267,
      "ÔNG": 2268,
      "đạt": 2269,
      "chương": 2270,
      "khung": 2271,
      "Thất": 2272,
      "duoc": 2273,
      "Ha": 2274,
      "Re": 2275,
      "Vẫn": 2276,
      "căng": 2277,
      "ib": 2278,
      "vd": 2279,
      "thơ": 2280,
      "giết": 2281,
      "giọng": 2282,
      "Thôi": 2283,
      "Ngo": 2284,
      "tien": 2285,
      "phía": 2286,
      "tooth": 2287,
      "CS": 2288,
      "Nội": 2289,
      "Sử": 2290,
      "Vậy": 2291,
      "Xi": 2292,
      "bạc": 2293,
      "cong": 2294,
      "dong": 2295,
      "goi": 2296,
      "mật": 2297,
      "ny": 2298,
      "nát": 2299,
      "tý": 2300,
      "thùng": 2301,
      "thang": 2302,
      "khả": 2303,
      "củng": 2304,
      "hhh": 2305,
      "TGDĐ": 2306,
      "iiiiiiiiiiiiiiii": 2307,
      "Bao": 2308,
      "Cu": 2309,
      "GI": 2310,
      "bởi": 2311,
      "fps": 2312,
      "iPhone": 2313,
      "zk": 2314,
      "phủ": 2315,
      "Thương": 2316,
      "Nhiều": 2317,
      "tiến": 2318,
      "thuộc": 2319,
      "link": 2320,
      "AM": 2321,
      "Hồ": 2322,
      "Tiền": 2323,
      "cướp": 2324,
      "hào": 2325,
      "lỡ": 2326,
      "lạc": 2327,
      "pe": 2328,
      "sẻ": 2329,
      "ngại": 2330,
      "thống": 2331,
      "thắng": 2332,
      "dddddddd": 2333,
      "KI": 2334,
      "May": 2335,
      "cy": 2336,
      "cậu": 2337,
      "dã": 2338,
      "lây": 2339,
      "qq": 2340,
      "vai": 2341,
      "xg": 2342,
      "đê": 2343,
      "thề": 2344,
      "giãn": 2345,
      "phết": 2346,
      "quý": 2347,
      "khoản": 2348,
      "chíp": 2349,
      "Ad": 2350,
      "Da": 2351,
      "Hồng": 2352,
      "Nồi": 2353,
      "dở": 2354,
      "hảo": 2355,
      "niên": 2356,
      "nướng": 2357,
      "tây": 2358,
      "ịnh": 2359,
      "cháy": 2360,
      "hong": 2361,
      "lắc": 2362,
      "Xiaomi": 2363,
      "Game": 2364,
      "ON": 2365,
      "bể": 2366,
      "deo": 2367,
      "hở": 2368,
      "viện": 2369,
      "xm": 2370,
      "bịch": 2371,
      "djd": 2372,
      "redmi": 2373,
      "mik": 2374,
      "dkdk": 2375,
      "dịp": 2376,
      "AY": 2377,
      "bóc": 2378,
      "ct": 2379,
      "lung": 2380,
      "mại": 2381,
      "nd": 2382,
      "nổ": 2383,
      "sờ": 2384,
      "ợn": 2385,
      "Ủng": 2386,
      "Chào": 2387,
      "mat": 2388,
      "oooo": 2389,
      "rrrr": 2390,
      "Chuẩn": 2391,
      "mũi": 2392,
      "kẻ": 2393,
      "nao": 2394,
      "ngược": 2395,
      "trơn": 2396,
      "dùm": 2397,
      "aaaaaaaaaaaaaaaa": 2398,
      "Cứ": 2399,
      "Du": 2400,
      "HO": 2401,
      "Liên": 2402,
      "cb": 2403,
      "mp": 2404,
      "tờ": 2405,
      "xl": 2406,
      "ưi": 2407,
      "nhục": 2408,
      "chừng": 2409,
      "địt": 2410,
      "ghép": 2411,
      "facebook": 2412,
      "luetooth": 2413,
      "TB": 2414,
      "bè": 2415,
      "cường": 2416,
      "dhh": 2417,
      "pt": 2418,
      "Đừng": 2419,
      "ệm": 2420,
      "thỉnh": 2421,
      "tro": 2422,
      "cứt": 2423,
      "Bé": 2424,
      "CA": 2425,
      "Là": 2426,
      "MI": 2427,
      "Tại": 2428,
      "day": 2429,
      "dạo": 2430,
      "km": 2431,
      "lỏng": 2432,
      "xay": 2433,
      "xóa": 2434,
      "zh": 2435,
      "đức": 2436,
      "thước": 2437,
      "khiến": 2438,
      "trụ": 2439,
      "phai": 2440,
      "Chứ": 2441,
      "biet": 2442,
      "Ship": 2443,
      "Ma": 2444,
      "dg": 2445,
      "dao": 2446,
      "mơ": 2447,
      "sân": 2448,
      "táo": 2449,
      "vùng": 2450,
      "vượt": 2451,
      "đỗ": 2452,
      "trà": 2453,
      "quang": 2454,
      "wei": 2455,
      "fy": 2456,
      "nua": 2457,
      "vh": 2458,
      "vít": 2459,
      "ye": 2460,
      "đĩ": 2461,
      "khịa": 2462,
      "quán": 2463,
      "Giày": 2464,
      "said": 2465,
      "Tuấn": 2466,
      "Bên": 2467,
      "Face": 2468,
      "Võ": 2469,
      "Vsmart": 2470,
      "Yến": 2471,
      "hôn": 2472,
      "van": 2473,
      "vầy": 2474,
      "thẳng": 2475,
      "phi": 2476,
      "choi": 2477,
      "Chúng": 2478,
      "quanh": 2479,
      "tot": 2480,
      "aaa": 2481,
      "lap": 2482,
      "djj": 2483,
      "team": 2484,
      "thuế": 2485,
      "msms": 2486,
      "check": 2487,
      "mụn": 2488,
      "Dù": 2489,
      "Dung": 2490,
      "Goo": 2491,
      "Kim": 2492,
      "Mo": 2493,
      "Tui": 2494,
      "bám": 2495,
      "hô": 2496,
      "súc": 2497,
      "vy": 2498,
      "xàm": 2499,
      "ÊN": 2500,
      "êt": 2501,
      "Đình": 2502,
      "đài": 2503,
      "khùng": 2504,
      "phu": 2505,
      "ent": 2506,
      "ding": 2507,
      "rom": 2508,
      "shsh": 2509,
      "form": 2510,
      "Wifi": 2511,
      "Cần": 2512,
      "Dây": 2513,
      "Mặt": 2514,
      "băng": 2515,
      "can": 2516,
      "gáy": 2517,
      "hông": 2518,
      "lập": 2519,
      "na": 2520,
      "trốn": 2521,
      "pham": 2522,
      "eno": 2523,
      "realme": 2524,
      "Dép": 2525,
      "Muốn": 2526,
      "Su": 2527,
      "Săn": 2528,
      "dẻo": 2529,
      "sy": 2530,
      "tam": 2531,
      "tịch": 2532,
      "wn": 2533,
      "chào": 2534,
      "ượn": 2535,
      "Trước": 2536,
      "thoáng": 2537,
      "Quả": 2538,
      "Xuân": 2539,
      "lệch": 2540,
      "Facebook": 2541,
      "Nhi": 2542,
      "Tiên": 2543,
      "bả": 2544,
      "lóc": 2545,
      "nợ": 2546,
      "sói": 2547,
      "wb": 2548,
      "wo": 2549,
      "Đường": 2550,
      "chấm": 2551,
      "thánh": 2552,
      "phố": 2553,
      "Theo": 2554,
      "Gia": 2555,
      "hahahaha": 2556,
      "pppppppppppppppp": 2557,
      "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk": 2558,
      "LÀ": 2559,
      "Quy": 2560,
