{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "A": 4,
      "B": 5,
      "C": 6,
      "D": 7,
      "E": 8,
      "F": 9,
      "G": 10,
      "H": 11,
      "I": 12,
      "J": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "À": 56,
      "Á": 57,
      "Â": 58,
      "Ã": 59,
      "Ç": 60,
      "È": 61,
      "É": 62,
      "Ê": 63,
      "Ì": 64,
      "Í": 65,
      "Ï": 66,
      "Ò": 67,
      "Ó": 68,
      "Ô": 69,
      "Õ": 70,
      "Ö": 71,
      "×": 72,
      "Ù": 73,
      "Ú": 74,
      "Ý": 75,
      "ß": 76,
      "à": 77,
      "á": 78,
      "â": 79,
      "ã": 80,
      "ä": 81,
      "å": 82,
      "è": 83,
      "é": 84,
      "ê": 85,
      "ì": 86,
      "í": 87,
      "ï": 88,
      "ò": 89,
      "ó": 90,
      "ô": 91,
      "õ": 92,
      "ö": 93,
      "÷": 94,
      "ø": 95,
      "ù": 96,
      "ú": 97,
      "ü": 98,
      "ý": 99,
      "ÿ": 100,
      "ā": 101,
      "Ă": 102,
      "ă": 103,
      "Ą": 104,
      "ą": 105,
      "Č": 106,
      "Đ": 107,
      "đ": 108,
      "ē": 109,
      "Ę": 110,
      "ě": 111,
      "Ģ": 112,
      "Ĩ": 113,
      "ĩ": 114,
      "ī": 115,
      "Į": 116,
      "į": 117,
      "ń": 118,
      "Ő": 119,
      "ő": 120,
      "Ũ": 121,
      "ũ": 122,
      "ū": 123,
      "ů": 124,
      "Ų": 125,
      "ƈ": 126,
      "Ơ": 127,
      "ơ": 128,
      "Ư": 129,
      "ư": 130,
      "ǹ": 131,
      "̀": 132,
      "́": 133,
      "̂": 134,
      "̃": 135,
      "̆": 136,
      "̈": 137,
      "̉": 138,
      "̛": 139,
      "̣": 140,
      "̷": 141,
      "̿": 142,
      "͟": 143,
      "Ạ": 144,
      "ạ": 145,
      "Ả": 146,
      "ả": 147,
      "Ấ": 148,
      "ấ": 149,
      "Ầ": 150,
      "ầ": 151,
      "Ẩ": 152,
      "ẩ": 153,
      "Ẫ": 154,
      "ẫ": 155,
      "Ậ": 156,
      "ậ": 157,
      "Ắ": 158,
      "ắ": 159,
      "Ằ": 160,
      "ằ": 161,
      "Ẳ": 162,
      "ẳ": 163,
      "Ẵ": 164,
      "ẵ": 165,
      "Ặ": 166,
      "ặ": 167,
      "Ẹ": 168,
      "ẹ": 169,
      "Ẻ": 170,
      "ẻ": 171,
      "Ẽ": 172,
      "ẽ": 173,
      "Ế": 174,
      "ế": 175,
      "Ề": 176,
      "ề": 177,
      "Ể": 178,
      "ể": 179,
      "Ễ": 180,
      "ễ": 181,
      "Ệ": 182,
      "ệ": 183,
      "Ỉ": 184,
      "ỉ": 185,
      "Ị": 186,
      "ị": 187,
      "Ọ": 188,
      "ọ": 189,
      "Ỏ": 190,
      "ỏ": 191,
      "Ố": 192,
      "ố": 193,
      "Ồ": 194,
      "ồ": 195,
      "Ổ": 196,
      "ổ": 197,
      "Ỗ": 198,
      "ỗ": 199,
      "Ộ": 200,
      "ộ": 201,
      "Ớ": 202,
      "ớ": 203,
      "Ờ": 204,
      "ờ": 205,
      "Ở": 206,
      "ở": 207,
      "Ỡ": 208,
      "ỡ": 209,
      "Ợ": 210,
      "ợ": 211,
      "Ụ": 212,
      "ụ": 213,
      "Ủ": 214,
      "ủ": 215,
      "Ứ": 216,
      "ứ": 217,
      "Ừ": 218,
      "ừ": 219,
      "Ử": 220,
      "ử": 221,
      "Ữ": 222,
      "ữ": 223,
      "Ự": 224,
      "ự": 225,
      "Ỳ": 226,
      "ỳ": 227,
      "Ỵ": 228,
      "ỵ": 229,
      "Ỷ": 230,
      "ỷ": 231,
      "Ỹ": 232,
      "ỹ": 233,
      "g</w>": 234,
      "n</w>": 235,
      "c</w>": 236,
      "d</w>": 237,
      "r</w>": 238,
      "t</w>": 239,
      "m</w>": 240,
      "a</w>": 241,
      "h</w>": 242,
      "o</w>": 243,
      "E</w>": 244,
      "s</w>": 245,
      "l</w>": 246,
      "ẻ</w>": 247,
      "y</w>": 248,
      "X</w>": 249,
      "j</w>": 250,
      "i</w>": 251,
      "f</w>": 252,
      "Ổ</w>": 253,
      "u</w>": 254,
      "p</w>": 255,
      "Ệ</w>": 256,
      "ù</w>": 257,
      "e</w>": 258,
      "I</w>": 259,
      "v</w>": 260,
      "T</w>": 261,
      "M</w>": 262,
      "Ì</w>": 263,
      "w</w>": 264,
      "k</w>": 265,
      "ì</w>": 266,
      "G</w>": 267,
      "b</w>": 268,
      "J</w>": 269,
      "Ạ</w>": 270,
      "ị</w>": 271,
      "ờ</w>": 272,
      "è</w>": 273,
      "O</w>": 274,
      "ệ</w>": 275,
      "ủ</w>": 276,
      "ọ</w>": 277,
      "ũ</w>": 278,
      "D</w>": 279,
      "L</w>": 280,
      "H</w>": 281,
      "ồ</w>": 282,
      "N</w>": 283,
      "ạ</w>": 284,
      "ừ</w>": 285,
      "A</w>": 286,
      "ư</w>": 287,
      "z</w>": 288,
      "á</w>": 289,
      "ò</w>": 290,
      "P</w>": 291,
      "ý</w>": 292,
      "x</w>": 293,
      "ê</w>": 294,
      "ỏ</w>": 295,
      "C</w>": 296,
      "ô</w>": 297,
      "ổ</w>": 298,
      "ể</w>": 299,
      "ỉ</w>": 300,
      "ã</w>": 301,
      "U</w>": 302,
      "Í</w>": 303,
      "ả</w>": 304,
      "W</w>": 305,
      "é</w>": 306,
      "ế</w>": 307,
      "ú</w>": 308,
      "S</w>": 309,
      "ề</w>": 310,
      "ử</w>": 311,
      "̂</w>": 312,
      "ụ</w>": 313,
      "Ụ</w>": 314,
      "Y</w>": 315,
      "ó</w>": 316,
      "ữ</w>": 317,
      "V</w>": 318,
      "ẽ</w>": 319,
      "Ỳ</w>": 320,
      "ở</w>": 321,
      "B</w>": 322,
      "ứ</w>": 323,
      "Ở</w>": 324,
      "đ</w>": 325,
      "ỷ</w>": 326,
      "ă</w>": 327,
      "â</w>": 328,
      "Ữ</w>": 329,
      "Ê</w>": 330,
      "í</w>": 331,
      "ơ</w>": 332,
      "q</w>": 333,
      "Ề</w>": 334,
      "Ũ</w>": 335,
      "K</w>": 336,
      "ỡ</w>": 337,
      "Ị</w>": 338,
      "à</w>": 339,
      "ẹ</w>": 340,
      "Ò</w>": 341,
      "ớ</w>": 342,
      "Ố</w>": 343,
      "ố</w>": 344,
      "Q</w>": 345,
      "Ỗ</w>": 346,
      "ộ</w>": 347,
      "ỳ</w>": 348,
      "Ẻ</w>": 349,
      "ễ</w>": 350,
      "Ờ</w>": 351,
      "ē</w>": 352,
      "̉</w>": 353,
      "̣</w>": 354,
      "ặ</w>": 355,
      "R</w>": 356,
      "ĩ</w>": 357,
      "Ó</w>": 358,
      "ỗ</w>": 359,
      "Ế</w>": 360,
      "́</w>": 361,
      "Á</w>": 362,
      "Õ</w>": 363,
      "Ơ</w>": 364,
      "ỹ</w>": 365,
      "Đ</w>": 366,
      "À</w>": 367,
      "ợ</w>": 368,
      "F</w>": 369,
      "÷</w>": 370,
      "Ư</w>": 371,
      "̈</w>": 372,
      "Ừ</w>": 373,
      "Ù</w>": 374,
      "õ</w>": 375,
      "ỵ</w>": 376,
      "ự</w>": 377,
      "Ả</w>": 378,
      "Ồ</w>": 379,
      "Ẽ</w>": 380,
      "ấ</w>": 381,
      "Ủ</w>": 382,
      "Ô</w>": 383,
      "Z</w>": 384,
      "Ộ</w>": 385,
      "į</w>": 386,
      "Ã</w>": 387,
      "ậ</w>": 388,
      "ā</w>": 389,
      "å</w>": 390,
      "Ú</w>": 391,
      "̃</w>": 392,
      "ö</w>": 393,
      "Ợ</w>": 394,
      "ƈ</w>": 395,
      "Ý</w>": 396,
      "Ỏ</w>": 397,
      "Ỡ</w>": 398,
      "Â</w>": 399,
      "Ự</w>": 400,
      "ǹ</w>": 401,
      "ẩ</w>": 402,
      "Ĩ</w>": 403,
      "Ọ</w>": 404,
      "Ể</w>": 405,
      "É</w>": 406,
      "̆</w>": 407,
      "ầ</w>": 408,
      "ÿ</w>": 409,
      "ī</w>": 410,
      "Ứ</w>": 411,
      "Ỉ</w>": 412,
      "ằ</w>": 413,
      "È</w>": 414,
      "Ỷ</w>": 415,
      "Ö</w>": 416,
      "Ỵ</w>": 417,
      "Ẹ</w>": 418,
      "×</w>": 419,
      "ø</w>": 420,
      "̀</w>": 421,
      "Ę</w>": 422,
      "Ớ</w>": 423,
      "Ễ</w>": 424,
      "Ỹ</w>": 425,
      "Į</w>": 426,
      "Ử</w>": 427,
      "͟</w>": 428,
      "ẫ</w>": 429,
      "ä</w>": 430,
      "ẵ</w>": 431,
      "ě</w>": 432,
      "ng</w>": 433,
      "th": 434,
      "ch": 435,
      "nh": 436,
      "nh</w>": 437,
      "kh": 438,
      "ng": 439,
      "gi": 440,
      "ất</w>": 441,
      "tr": 442,
      "ình</w>": 443,
      "ph": 444,
      "ên</w>": 445,
      "ao</w>": 446,
      "ông</w>": 447,
      "ượ": 448,
      "qu": 449,
      "àng</w>": 450,
      "ày</w>": 451,
      "có</w>": 452,
      "ới</w>": 453,
      "là</w>": 454,
      "anh</w>": 455,
      "ua</w>": 456,
      "iệ": 457,
      "thì</w>": 458,
      "ay</w>": 459,
      "iế": 460,
      "ấy</w>": 461,
      "ời</w>": 462,
      "hàng</w>": 463,
      "mua</w>": 464,
      "rất</w>": 465,
      "ài</w>": 466,
      "ại</w>": 467,
      "không</w>": 468,
      "cá": 469,
      "ơi</w>": 470,
      "áy</w>": 471,
      "ho": 472,
      "mà</w>": 473,
      "in</w>": 474,
      "ần</w>": 475,
      "iề": 476,
      "ưng</w>": 477,
      "ói</w>": 478,
      "ch</w>": 479,
      "mình</w>": 480,
      "on</w>": 481,
      "ược</w>": 482,
      "nhanh</w>": 483,
      "này</w>": 484,
      "ản</w>": 485,
      "ân</w>": 486,
      "tố": 487,
      "được</w>": 488,
      "uy": 489,
      "ẹp</w>": 490,
      "ùng</w>": 491,
      "âu</w>": 492,
      "và</w>": 493,
      "ong</w>": 494,
      "cho</w>": 495,
      "ận</w>": 496,
      "đẹp</w>": 497,
      "ồi</w>": 498,
      "ũng</w>": 499,
      "ào</w>": 500,
      "tốt</w>": 501,
      "ải</w>": 502,
      "ko</w>": 503,
      "máy</w>": 504,
      "cũng</w>": 505,
      "ơn</w>": 506,
      "giá</w>": 507,
      "ai</w>": 508,
      "ẩm</w>": 509,
      "Ch": 510,
      "nhưng</w>": 511,
      "em</w>": 512,
      "như</w>": 513,
      "nên</w>": 514,
      "am": 515,
      "quá</w>": 516,
      "ra</w>": 517,
      "phẩm</w>": 518,
      "ười</w>": 519,
      "óng</w>": 520,
      "ang</w>": 521,
      "ôi</w>": 522,
      "hop</w>": 523,
      "ung</w>": 524,
      "lại</w>": 525,
      "òn</w>": 526,
      "ngh": 527,
      "ướ": 528,
      "ủa</w>": 529,
      "ết</w>": 530,
      "lu": 531,
      "an</w>": 532,
      "bị</w>": 533,
      "iên</w>": 534,
      "hình</w>": 535,
      "của</w>": 536,
      "rồi</w>": 537,
      "iều</w>": 538,
      "dùng</w>": 539,
      "áng</w>": 540,
      "ok</w>": 541,
      "thấy</w>": 542,
      "cái</w>": 543,
      "giao</w>": 544,
      "pin</w>": 545,
      "với</w>": 546,
      "iết</w>": 547,
      "àn</w>": 548,
      "inh</w>": 549,
      "người</w>": 550,
      "đi</w>": 551,
      "mới</w>": 552,
      "lắ": 553,
      "ôn</w>": 554,
      "au</w>": 555,
      "ật</w>": 556,
      "Th": 557,
      "còn</w>": 558,
      "ác</w>": 559,
      "kk": 560,
      "ắc</w>": 561,
      "ảm</w>": 562,
      "con</w>": 563,
      "ưa</w>": 564,
      "shop</w>": 565,
      "iện</w>": 566,
      "ượng</w>": 567,
      "nó</w>": 568,
      "gì</w>": 569,
      "để</w>": 570,
      "hơn</w>": 571,
      "àm</w>": 572,
      "lắm</w>": 573,
      "chất</w>": 574,
      "ước</w>": 575,
      "ạn</w>": 576,
      "luôn</w>": 577,
      "úc</w>": 578,
      "sản</w>": 579,
      "iệt</w>": 580,
      "ữa</w>": 581,
      "lượng</w>": 582,
      "ăn</w>": 583,
      "Nh": 584,
      "nói</w>": 585,
      "sao</w>": 586,
      "ây</w>": 587,
      "Gi": 588,
      "phải</w>": 589,
      "iền</w>": 590,
      "ặt</w>": 591,
      "ống</w>": 592,
      "làm</w>": 593,
      "iể": 594,
      "về</w>": 595,
      "am</w>": 596,
      "hơi</w>": 597,
      "úng</w>": 598,
      "nhiều</w>": 599,
      "ổn</w>": 600,
      "khi</w>": 601,
      "ngày</w>": 602,
      "ọi</w>": 603,
      "êu</w>": 604,
      "ầm</w>": 605,
      "đã</w>": 606,
      "nào</w>": 607,
      "gói</w>": 608,
      "ạc</w>": 609,
      "ụng</w>": 610,
      "hay</w>": 611,
      "trong</w>": 612,
      "nhận</w>": 613,
      "ầu</w>": 614,
      "chơi</w>": 615,
      "biết</w>": 616,
      "đc</w>": 617,
      "chỉ</w>": 618,
      "ẫn</w>": 619,
      "ích</w>": 620,
      "tu": 621,
      "Ng": 622,
      "ame</w>": 623,
      "chưa</w>": 624,
      "ươ": 625,
      "lo": 626,
      "ính</w>": 627,
      "ậy</w>": 628,
      "khá</w>": 629,
      "án</w>": 630,
      "sẽ</w>": 631,
      "ương</w>": 632,
      "òng</w>": 633,
      "ắt</w>": 634,
      "game</w>": 635,
      "dụng</w>": 636,
      "nữa</w>": 637,
      "cả</w>": 638,
      "ỗi</w>": 639,
      "ột</w>": 640,
      "bạn</w>": 641,
      "tiền</w>": 642,
      "êm</w>": 643,
      "ẩn</w>": 644,
      "ực</w>": 645,
      "ảnh</w>": 646,
      "các</w>": 647,
      "cảm</w>": 648,
      "pp": 649,
      "Tr": 650,
      "ục</w>": 651,
      "eo</w>": 652,
      "ượt</w>": 653,
      "ứng</w>": 654,
      "thế</w>": 655,
      "Máy</w>": 656,
      "ii": 657,
      "ườ": 658,
      "oi</w>": 659,
      "lần</w>": 660,
      "nha</w>": 661,
      "ắn</w>": 662,
      "ường</w>": 663,
      "ành</w>": 664,
      "vậy</w>": 665,
      "sau</w>": 666,
      "hết</w>": 667,
      "vẫn</w>": 668,
      "ằng</w>": 669,
      "ọc</w>": 670,
      "lên</w>": 671,
      "ầy</w>": 672,
      "uố": 673,
      "tiế": 674,
      "chắc</w>": 675,
      "uyệ": 676,
      "tt": 677,
      "tình</w>": 678,
      "ức</w>": 679,
      "ến</w>": 680,
      "ánh</w>": 681,
      "àu</w>": 682,
      "đóng</w>": 683,
      "mượt</w>": 684,
      "vào</w>": 685,
      "thôi</w>": 686,
      "mấy</w>": 687,
      "ăng</w>": 688,
      "ừa</w>": 689,
      "nn": 690,
      "Sản</w>": 691,
      "lâu</w>": 692,
      "tay</w>": 693,
      "ảo</w>": 694,
      "thích</w>": 695,
      "đúng</w>": 696,
      "đó</w>": 697,
      "nhà</w>": 698,
      "en</w>": 699,
      "ụp</w>": 700,
      "ổi</w>": 701,
      "ái</w>": 702,
      "nghe</w>": 703,
      "Mình</w>": 704,
      "hh": 705,
      "át</w>": 706,
      "xài</w>": 707,
      "nhé</w>": 708,
      "ạy</w>": 709,
      "aa": 710,
      "sử</w>": 711,
      "Giao</w>": 712,
      "lúc</w>": 713,
      "ìn</w>": 714,
      "sạc</w>": 715,
      "tầm</w>": 716,
      "áo</w>": 717,
      "ủng</w>": 718,
      "si": 719,
      "âm</w>": 720,
      "đầu</w>": 721,
      "chung</w>": 722,
      "đâu</w>": 723,
      "ngon</w>": 724,
      "xem</w>": 725,
      "ấu</w>": 726,
      "chụp</w>": 727,
      "ame": 728,
      "mọi</w>": 729,
      "ik": 730,
      "qua</w>": 731,
      "chứ</w>": 732,
      "ặc</w>": 733,
      "hộ</w>": 734,
      "ọng</w>": 735,
      "đến</w>": 736,
      "vì</w>": 737,
      "khác</w>": 738,
      "tho": 739,
      "lòng</w>": 740,
      "tao</w>": 741,
      "amera</w>": 742,
      "ếu</w>": 743,
      "ộng</w>": 744,
      "một</w>": 745,
      "viên</w>": 746,
      "ợp</w>": 747,
      "dễ</w>": 748,
      "từ</w>": 749,
      "nhiệt</w>": 750,
      "ọn</w>": 751,
      "út</w>": 752,
      "hi": 753,
      "iểu</w>": 754,
      "ỏi</w>": 755,
      "ồn</w>": 756,
      "iệu</w>": 757,
      "to": 758,
      "vừa</w>": 759,
      "ấn</w>": 760,
      "trâu</w>": 761,
      "hợp</w>": 762,
      "Kh": 763,
      "giờ</w>": 764,
      "thật</w>": 765,
      "ồng</w>": 766,
      "kkkk": 767,
      "hài</w>": 768,
      "lỗi</w>": 769,
      "ui</w>": 770,
      "thận</w>": 771,
      "vi": 772,
      "cẩn</w>": 773,
      "al": 774,
      "ôm</w>": 775,
      "rẻ</w>": 776,
      "màu</w>": 777,
      "Ph": 778,
      "nước</w>": 779,
      "màn</w>": 780,
      "ặng</w>": 781,
      "dj": 782,
      "Hàng</w>": 783,
      "ập</w>": 784,
      "ok": 785,
      "ăm</w>": 786,
      "tháng</w>": 787,
      "er</w>": 788,
      "uyệt</w>": 789,
      "éo</w>": 790,
      "nhìn</w>": 791,
      "độ</w>": 792,
      "ững</w>": 793,
      "ừng</w>": 794,
      "nhân</w>": 795,
      "ội</w>": 796,
      "thứ</w>": 797,
      "ta</w>": 798,
      "thể</w>": 799,
      "trước</w>": 800,
      "uyên</w>": 801,
      "đặt</w>": 802,
      "ối</w>": 803,
      "mặt</w>": 804,
      "ngo": 805,
      "đủ</w>": 806,
      "tôi</w>": 807,
      "ạnh</w>": 808,
      "Qu": 809,
      "đây</w>": 810,
      "iki</w>": 811,
      "gh": 812,
      "bảo</w>": 813,
      "ãi</w>": 814,
      "ịch</w>": 815,
      "uốn</w>": 816,
      "ễn</w>": 817,
      "những</w>": 818,
      "iến</w>": 819,
      "thêm</w>": 820,
      "camera</w>": 821,
      "nhất</w>": 822,
      "đáng</w>": 823,
      "ạt</w>": 824,
      "chắn</w>": 825,
      "ảng</w>": 826,
      "ạm</w>": 827,
      "tuyệt</w>": 828,
      "uy</w>": 829,
      "ấp</w>": 830,
      "ửi</w>": 831,
      "nhỏ</w>": 832,
      "nay</w>": 833,
      "ền</w>": 834,
      "óc</w>": 835,
      "sự</w>": 836,
      "ét</w>": 837,
      "to</w>": 838,
      "ách</w>": 839,
      "đang</w>": 840,
      "cao</w>": 841,
      "mẹ</w>": 842,
      "Shop</w>": 843,
      "trên</w>": 844,
      "so</w>": 845,
      "ưở": 846,
      "iểm</w>": 847,
      "im</w>": 848,
      "muốn</w>": 849,
      "tính</w>": 850,
      "cực</w>": 851,
      "ee": 852,
      "chị</w>": 853,
      "kho": 854,
      "mang</w>": 855,
      "hôm</w>": 856,
      "do</w>": 857,
      "bao</w>": 858,
      "ưởng</w>": 859,
      "Nguy": 860,
      "ều</w>": 861,
      "thời</w>": 862,
      "xu": 863,
      "đị": 864,
      "ùi</w>": 865,
      "dc</w>": 866,
      "đánh</w>": 867,
      "la": 868,
      "sj": 869,
      "mày</w>": 870,
      "vụ</w>": 871,
      "nóng</w>": 872,
      "sáng</w>": 873,
      "đều</w>": 874,
      "gg": 875,
      "điện</w>": 876,
      "ha": 877,
      "chạy</w>": 878,
      "ơm</w>": 879,
      "mất</w>": 880,
      "chu": 881,
      "yêu</w>": 882,
      "vọng</w>": 883,
      "vời</w>": 884,
      "bên</w>": 885,
      "Mua</w>": 886,
      "ít</w>": 887,
      "tự</w>": 888,
      "thương</w>": 889,
      "cứ</w>": 890,
      "ộc</w>": 891,
      "vấn</w>": 892,
      "ạo</w>": 893,
      "ngoài</w>": 894,
      "phục</w>": 895,
      "cần</w>": 896,
      "động</w>": 897,
      "an": 898,
      "năm</w>": 899,
      "tiếp</w>": 900,
      "Pin</w>": 901,
      "công</w>": 902,
      "gian</w>": 903,
      "sài</w>": 904,
      "liên</w>": 905,
      "đổi</w>": 906,
      "ạng</w>": 907,
      "ấm</w>": 908,
      "hã": 909,
      "thằng</w>": 910,
      "thoại</w>": 911,
      "bu": 912,
      "tin</w>": 913,
      "Mới</w>": 914,
      "chính</w>": 915,
      "uu": 916,
      "úi</w>": 917,
      "Chất</w>": 918,
      "gọi</w>": 919,
      "xong</w>": 920,
      "Nguyễn</w>": 921,
      "siêu</w>": 922,
      "re": 923,
      "iệm</w>": 924,
      "bán</w>": 925,
      "dân</w>": 926,
      "học</w>": 927,
      "te</w>": 928,
      "ửa</w>": 929,
      "tư</w>": 930,
      "tới</w>": 931,
      "tttt": 932,
      "số</w>": 933,
      "Có</w>": 934,
      "bằng</w>": 935,
      "ti": 936,
      "cô</w>": 937,
      "tiếng</w>": 938,
      "định</w>": 939,
      "bình</w>": 940,
      "cách</w>": 941,
      "vô</w>": 942,
      "ợi</w>": 943,
      "di": 944,
      "ma": 945,
      "Nói</w>": 946,
      "iếu</w>": 947,
      "bắt</w>": 948,
      "ậm</w>": 949,
      "lớ": 950,
      "tặng</w>": 951,
      "giống</w>": 952,
      "li": 953,
      "tâm</w>": 954,
      "dn": 955,
      "mm": 956,
      "thử</w>": 957,
      "thường</w>": 958,
      "đấy</w>": 959,
      "ộp</w>": 960,
      "loại</w>": 961,
      "if": 962,
      "điều</w>": 963,
      "ia</w>": 964,
      "sk": 965,
      "ốc</w>": 966,
      "on": 967,
      "đồng</w>": 968,
      "nếu</w>": 969,
      "tụ": 970,
      "cu": 971,
      "thầy</w>": 972,
      "cùng</w>": 973,
      "xinh</w>": 974,
      "đầy</w>": 975,
      "vân</w>": 976,
      "sn": 977,
      "hành</w>": 978,
      "db": 979,
      "tại</w>": 980,
      "theo</w>": 981,
      "ịn</w>": 982,
      "uyện</w>": 983,
      "mặc</w>": 984,
      "quan</w>": 985,
      "tệ</w>": 986,
      "ba</w>": 987,
      "iiii": 988,
      "chi</w>": 989,
      "lấy</w>": 990,
      "nhẹ</w>": 991,
      "bé</w>": 992,
      "ắng</w>": 993,
      "thành</w>": 994,
      "ém</w>": 995,
      "vui</w>": 996,
      "năng</w>": 997,
      "Nhưng</w>": 998,
      "ịu</w>": 999,
      "hỏi</w>": 1000,
      "vs</w>": 1001,
      "nhiên</w>": 1002,
      "ám</w>": 1003,
      "be</w>": 1004,
      "lý</w>": 1005,
      "dù</w>": 1006,
      "tuần</w>": 1007,
      "xe</w>": 1008,
      "đéo</w>": 1009,
      "dài</w>": 1010,
      "deo</w>": 1011,
      "aaaa": 1012,
      "tr</w>": 1013,
      "đồ</w>": 1014,
      "pppp": 1015,
      "nnnn": 1016,
      "bản</w>": 1017,
      "Anh</w>": 1018,
      "ốt</w>": 1019,
      "chết</w>": 1020,
      "nghĩ</w>": 1021,
      "toàn</w>": 1022,
      "Tiki</w>": 1023,
      "ỏng</w>": 1024,
      "phần</w>": 1025,
      "xin</w>": 1026,
      "gần</w>": 1027,
      "tạm</w>": 1028,
      "da</w>": 1029,
      "Đóng</w>": 1030,
      "oo": 1031,
      "mở</w>": 1032,
      "mong</w>": 1033,
      "Rất</w>": 1034,
      "sợ</w>": 1035,
      "per</w>": 1036,
      "hiện</w>": 1037,
      "mỗi</w>": 1038,
      "điểm</w>": 1039,
      "ỉnh</w>": 1040,
      "chửi</w>": 1041,
      "lag</w>": 1042,
      "ển</w>": 1043,
      "Cảm</w>": 1044,
      "mạnh</w>": 1045,
      "hộp</w>": 1046,
      "chậm</w>": 1047,
      "chịu</w>": 1048,
      "hãng</w>": 1049,
      "shi": 1050,
      "thu": 1051,
      "bỏ</w>": 1052,
      "hiểu</w>": 1053,
      "kém</w>": 1054,
      "sinh</w>": 1055,
      "dịch</w>": 1056,
      "kế</w>": 1057,
      "loa</w>": 1058,
      "chuy": 1059,
      "ướng</w>": 1060,
      "thơm</w>": 1061,
      "chúng</w>": 1062,
      "Đã</w>": 1063,
      "nhau</w>": 1064,
      "ie": 1065,
      "ạch</w>": 1066,
      "ifi</w>": 1067,
      "sp</w>": 1068,
      "áp</w>": 1069,
      "ngay</w>": 1070,
      "kiểu</w>": 1071,
      "thất</w>": 1072,
      "se": 1073,
      "cười</w>": 1074,
      "video</w>": 1075,
      "bộ</w>": 1076,
      "co": 1077,
      "iệc</w>": 1078,
      "chuẩn</w>": 1079,
      "hiệu</w>": 1080,
      "jj": 1081,
      "kkkkkkkk": 1082,
      "ắm</w>": 1083,
      "dk": 1084,
      "khó</w>": 1085,
      "ac": 1086,
      "mn</w>": 1087,
      "tưởng</w>": 1088,
      "Ho": 1089,
      "Việt</w>": 1090,
      "sắc</w>": 1091,
      "tục</w>": 1092,
      "chuyện</w>": 1093,
      "ou": 1094,
      "báo</w>": 1095,
      "vãi</w>": 1096,
      "sống</w>": 1097,
      "đường</w>": 1098,
      "at</w>": 1099,
      "dh": 1100,
      "rõ</w>": 1101,
      "ứa</w>": 1102,
      "nè</w>": 1103,
      "phim</w>": 1104,
      "may</w>": 1105,
      "thiết</w>": 1106,
      "kết</w>": 1107,
      "hhhh": 1108,
      "sang</w>": 1109,
      "ép</w>": 1110,
      "việc</w>": 1111,
      "chó</w>": 1112,
      "èm</w>": 1113,
      "nhạy</w>": 1114,
      "mùi</w>": 1115,
      "túi</w>": 1116,
      "chê</w>": 1117,
      "yếu</w>": 1118,
      "iệp</w>": 1119,
      "tiki</w>": 1120,
      "thân</w>": 1121,
      "bác</w>": 1122,
      "mi": 1123,
      "mắt</w>": 1124,
      "tối</w>": 1125,
      "thanh</w>": 1126,
      "giảm</w>": 1127,
      "Giá</w>": 1128,
      "nét</w>": 1129,
      "mạng</w>": 1130,
      "wifi</w>": 1131,
      "đơ</w>": 1132,
      "ềm</w>": 1133,
      "Không</w>": 1134,
      "xu</w>": 1135,
      "cấu</w>": 1136,
      "tiện</w>": 1137,
      "OK</w>": 1138,
      "giật</w>": 1139,
      "nhớ</w>": 1140,
      "gia</w>": 1141,
      "chuyển</w>": 1142,
      "NG</w>": 1143,
      "cơ</w>": 1144,
      "phát</w>": 1145,
      "me</w>": 1146,
      "ựa</w>": 1147,
      "quay</w>": 1148,
      "sung</w>": 1149,
      "mềm</w>": 1150,
      "đừng</w>": 1151,
      "dd": 1152,
      "ướt</w>": 1153,
      "tụt</w>": 1154,
      "nhật</w>": 1155,
      "phù</w>": 1156,
      "Trần</w>": 1157,
      "bà</w>": 1158,
      "lớn</w>": 1159,
      "Nam</w>": 1160,
      "la</w>": 1161,
      "quả</w>": 1162,
      "ẫu</w>": 1163,
      "nguyên</w>": 1164,
      "trả</w>": 1165,
      "chán</w>": 1166,
      "thông</w>": 1167,
      "ha</w>": 1168,
      "sb": 1169,
      "vẻ</w>": 1170,
      "èo</w>": 1171,
      "minh</w>": 1172,
      "vài</w>": 1173,
      "nghiệm</w>": 1174,
      "nhỉ</w>": 1175,
      "te": 1176,
      "Còn</w>": 1177,
      "bọn</w>": 1178,
      "lắp</w>": 1179,
      "giới</w>": 1180,
      "ad</w>": 1181,
      "en": 1182,
      "tai</w>": 1183,
      "cầu</w>": 1184,
      "cầm</w>": 1185,
      "trời</w>": 1186,
      "ẳng</w>": 1187,
      "buồn</w>": 1188,
      "bàn</w>": 1189,
      "coi</w>": 1190,
      "chút</w>": 1191,
      "ngu</w>": 1192,
      "úp</w>": 1193,
      "khỏi</w>": 1194,
      "trung</w>": 1195,
      "du": 1196,
      "chân</w>": 1197,
      "bài</w>": 1198,
      "kèm</w>": 1199,
      "thức</w>": 1200,
      "nhạc</w>": 1201,
      "in": 1202,
      "vải</w>": 1203,
      "Hình</w>": 1204,
      "hi</w>": 1205,
      "ặp</w>": 1206,
      "quy": 1207,
      "ghê</w>": 1208,
      "chế</w>": 1209,
      "he</w>": 1210,
      "quân</w>": 1211,
      "đt</w>": 1212,
      "ặn</w>": 1213,
      "nhi": 1214,
      "Nhân</w>": 1215,
      "cam</w>": 1216,
      "vl</w>": 1217,
      "ma</w>": 1218,
      "òi</w>": 1219,
      "ak": 1220,
      "bb": 1221,
      "óa</w>": 1222,
      "đọc</w>": 1223,
      "ngu": 1224,
      "sóng</w>": 1225,
      "co</w>": 1226,
      "iển</w>": 1227,
      "ale</w>": 1228,
      "bố</w>": 1229,
      "sai</w>": 1230,
      "thực</w>": 1231,
      "óp</w>": 1232,
      "chọn</w>": 1233,
      "do": 1234,
      "hồi</w>": 1235,
      "tiên</w>": 1236,
      "lo</w>": 1237,
      "trợ</w>": 1238,
      "thiện</w>": 1239,
      "xuống</w>": 1240,
      "kì</w>": 1241,
      "giải</w>": 1242,
      "kinh</w>": 1243,
      "ưu</w>": 1244,
      "chỗ</w>": 1245,
      "bo": 1246,
      "ắp</w>": 1247,
      "nam</w>": 1248,
      "tội</w>": 1249,
      "càng</w>": 1250,
      "mẫu</w>": 1251,
      "ri": 1252,
      "dung</w>": 1253,
      "nặng</w>": 1254,
      "đợi</w>": 1255,
      "ổng</w>": 1256,
      "dòng</w>": 1257,
      "bền</w>": 1258,
      "ve</w>": 1259,
      "kia</w>": 1260,
      "tắt</w>": 1261,
      "xuất</w>": 1262,
      "đề</w>": 1263,
      "kỹ</w>": 1264,
      "sale</w>": 1265,
      "chống</w>": 1266,
      "cáo</w>": 1267,
      "ss": 1268,
      "xa</w>": 1269,
      "ip</w>": 1270,
      "Minh</w>": 1271,
      "su": 1272,
      "khách</w>": 1273,
      "fj": 1274,
      "tí</w>": 1275,
      "Con</w>": 1276,
      "câu</w>": 1277,
      "đời</w>": 1278,
      "trọng</w>": 1279,
      "tác</w>": 1280,
      "amsung</w>": 1281,
      "Dùng</w>": 1282,
      "chủ</w>": 1283,
      "okok": 1284,
      "Camera</w>": 1285,
      "dư": 1286,
      "chả</w>": 1287,
      "ship</w>": 1288,
      "le</w>": 1289,
      "yên</w>": 1290,
      "gọn</w>": 1291,
      "mát</w>": 1292,
      "sh": 1293,
      "êng</w>": 1294,
      "oke</w>": 1295,
      "tả</w>": 1296,
      "trang</w>": 1297,
      "gd": 1298,
      "tất</w>": 1299,
      "djdj": 1300,
      "Sẽ</w>": 1301,
      "cứng</w>": 1302,
      "ro": 1303,
      "Cho</w>": 1304,
      "Em</w>": 1305,
      "dày</w>": 1306,
      "dây</w>": 1307,
      "ớt</w>": 1308,
      "trai</w>": 1309,
      "quần</w>": 1310,
      "lướt</w>": 1311,
      "đen</w>": 1312,
      "cấp</w>": 1313,
      "vàng</w>": 1314,
      "ệnh</w>": 1315,
      "gửi</w>": 1316,
      "áu</w>": 1317,
      "đêm</w>": 1318,
      "ca": 1319,
      "lời</w>": 1320,
      "mã</w>": 1321,
      "st</w>": 1322,
      "ze</w>": 1323,
      "đơn</w>": 1324,
      "ậu</w>": 1325,
      "tuy</w>": 1326,
      "tui</w>": 1327,
      "ote</w>": 1328,
      "đứa</w>": 1329,
      "giác</w>": 1330,
      "cm": 1331,
      "VN</w>": 1332,
      "kiến</w>": 1333,
      "vị</w>": 1334,
      "íu</w>": 1335,
      "thay</w>": 1336,
      "biến</w>": 1337,
      "họ</w>": 1338,
      "mi</w>": 1339,
      "mỏng</w>": 1340,
      "giúp</w>": 1341,
      "cập</w>": 1342,
      "we": 1343,
      "ịt</w>": 1344,
      "gái</w>": 1345,
      "mức</w>": 1346,
      "Quá</w>": 1347,
      "kg</w>": 1348,
      "kĩ</w>": 1349,
      "ru": 1350,
      "ùa</w>": 1351,
      "việt</w>": 1352,
      "ii</w>": 1353,
      "uyết</w>": 1354,
      "he": 1355,
      "uối</w>": 1356,
      "gggg": 1357,
      "ngủ</w>": 1358,
      "iếc</w>": 1359,
      "hoa</w>": 1360,
      "xịn</w>": 1361,
      "nghiệp</w>": 1362,
      "al</w>": 1363,
      "bây</w>": 1364,
      "de": 1365,
      "nổi</w>": 1366,
      "yy": 1367,
      "eeee": 1368,
      "di</w>": 1369,
      "thiếu</w>": 1370,
      "Chỉ</w>": 1371,
      "khoảng</w>": 1372,
      "dán</w>": 1373,
      "ìm</w>": 1374,
      "tttttttt": 1375,
      "ro</w>": 1376,
      "nhu</w>": 1377,
      "Mọi</w>": 1378,
      "chu</w>": 1379,
      "bất</w>": 1380,
      "cc": 1381,
      "gặp</w>": 1382,
      "quảng</w>": 1383,
      "size</w>": 1384,
      "xấu</w>": 1385,
      "thua</w>": 1386,
      "ảy</w>": 1387,
      "phân</w>": 1388,
      "ẩu</w>": 1389,
      "thi</w>": 1390,
      "bật</w>": 1391,
      "fu": 1392,
      "ne</w>": 1393,
      "oc</w>": 1394,
      "dẫn</w>": 1395,
      "xanh</w>": 1396,
      "ón</w>": 1397,
      "xn": 1398,
      "xíu</w>": 1399,
      "Nên</w>": 1400,
      "bệnh</w>": 1401,
      "ởi</w>": 1402,
      "trải</w>": 1403,
      "hoặc</w>": 1404,
      "Nghe</w>": 1405,
      "biệt</w>": 1406,
      "đối</w>": 1407,
      "tượng</w>": 1408,
      "hỗ</w>": 1409,
      "ím</w>": 1410,
      "ựng</w>": 1411,
      "uốc</w>": 1412,
      "Lo": 1413,
      "kỳ</w>": 1414,
      "hồ</w>": 1415,
      "liệu</w>": 1416,
      "ớm</w>": 1417,
      "hả</w>": 1418,
      "mô</w>": 1419,
      "mãi</w>": 1420,
      "Nhìn</w>": 1421,
      "Ai</w>": 1422,
      "đất</w>": 1423,
      "ck</w>": 1424,
      "mái</w>": 1425,
      "xi": 1426,
      "xj": 1427,
      "one</w>": 1428,
      "kêu</w>": 1429,
      "ll</w>": 1430,
      "thị</w>": 1431,
      "Tôi</w>": 1432,
      "tgd": 1433,
      "hai</w>": 1434,
      "lợi</w>": 1435,
      "uống</w>": 1436,
      "đôi</w>": 1437,
      "uuuu": 1438,
      "sạch</w>": 1439,
      "ọt</w>": 1440,
      "lun</w>": 1441,
      "tận</w>": 1442,
      "ốp</w>": 1443,
      "quốc</w>": 1444,
      "or": 1445,
      "cuộc</w>": 1446,
      "ss</w>": 1447,
      "alo</w>": 1448,
      "uyền</w>": 1449,
      "tiết</w>": 1450,
      "Chị</w>": 1451,
      "TH": 1452,
      "đau</w>": 1453,
      "triệu</w>": 1454,
      "tế</w>": 1455,
      "tên</w>": 1456,
      "zz": 1457,
      "Sau</w>": 1458,
      "bi": 1459,
      "ín</w>": 1460,
      "giấy</w>": 1461,
      "phụ</w>": 1462,
      "Chơi</w>": 1463,
      "lớp</w>": 1464,
      "th</w>": 1465,
      "lí</w>": 1466,
      "ban</w>": 1467,
      "trừ</w>": 1468,
      "đứng</w>": 1469,
      "nguồn</w>": 1470,
      "hu": 1471,
      "ww": 1472,
      "Cái</w>": 1473,
      "vận</w>": 1474,
      "ỏe</w>": 1475,
      "chờ</w>": 1476,
      "ngồi</w>": 1477,
      "Ko</w>": 1478,
      "tìm</w>": 1479,
      "xo": 1480,
      "khỏe</w>": 1481,
      "hoàn</w>": 1482,
      "ly</w>": 1483,
      "chức</w>": 1484,
      "ae</w>": 1485,
      "cố</w>": 1486,
      "cài</w>": 1487,
      "trường</w>": 1488,
      "phòng</w>": 1489,
      "ao": 1490,
      "phí</w>": 1491,
      "TG": 1492,
      "ai": 1493,
      "trắng</w>": 1494,
      "iếm</w>": 1495,
      "ppo</w>": 1496,
      "cj": 1497,
      "uôn</w>": 1498,
      "chóng</w>": 1499,
      "phone</w>": 1500,
      "lưng</w>": 1501,
      "Hoàng</w>": 1502,
      "CH": 1503,
      "đỡ</w>": 1504,
      "dưới</w>": 1505,
      "cá</w>": 1506,
      "lồn</w>": 1507,
      "nối</w>": 1508,
      "tuổi</w>": 1509,
      "Màn</w>": 1510,
      "so": 1511,
      "TGD": 1512,
      "hướng</w>": 1513,
      "đeo</w>": 1514,
      "rộng</w>": 1515,
      "đăng</w>": 1516,
      "trẻ</w>": 1517,
      "haha": 1518,
      "ike</w>": 1519,
      "tuột</w>": 1520,
      "tập</w>": 1521,
      "chấp</w>": 1522,
      "iếng</w>": 1523,
      "no</w>": 1524,
      "từng</w>": 1525,
      "vie": 1526,
      "diện</w>": 1527,
      "sớm</w>": 1528,
      "tinh</w>": 1529,
      "quà</w>": 1530,
      "Chưa</w>": 1531,
      "tra</w>": 1532,
      "ẳn</w>": 1533,
      "thu</w>": 1534,
      "mịn</w>": 1535,
      "nấu</w>": 1536,
      "chiếc</w>": 1537,
      "già</w>": 1538,
      "nnnnnnnn": 1539,
      "cửa</w>": 1540,
      "fi": 1541,
      "ếp</w>": 1542,
      "hoạt</w>": 1543,
      "thoải</w>": 1544,
      "tóc</w>": 1545,
      "văn</w>": 1546,
      "Sp</w>": 1547,
      "mmmm": 1548,
      "Lần</w>": 1549,
      "bay</w>": 1550,
      "da": 1551,
      "sức</w>": 1552,
      "fan</w>": 1553,
      "tgdd</w>": 1554,
      "dự</w>": 1555,
      "lực</w>": 1556,
      "ão</w>": 1557,
      "Sao</w>": 1558,
      "hẳn</w>": 1559,
      "má</w>": 1560,
      "samsung</w>": 1561,
      "đòi</w>": 1562,
      "ệt</w>": 1563,
      "iiiiiiii": 1564,
      "ca</w>": 1565,
      "chẳng</w>": 1566,
      "ag": 1567,
      "chú</w>": 1568,
      "tụi</w>": 1569,
      "tài</w>": 1570,
      "ứt</w>": 1571,
      "sjsj": 1572,
      "cũ</w>": 1573,
      "ks</w>": 1574,
      "pu": 1575,
      "đem</w>": 1576,
      "ợt</w>": 1577,
      "chiều</w>": 1578,
      "Lê</w>": 1579,
      "sữa</w>": 1580,
      "Trung</w>": 1581,
      "outu": 1582,
      "hội</w>": 1583,
      "nu": 1584,
      "aaaaaaaa": 1585,
      "Các</w>": 1586,
      "cộng</w>": 1587,
      "xb": 1588,
      "chỉnh</w>": 1589,
      "bấm</w>": 1590,
      "èn</w>": 1591,
      "đo": 1592,
      "đa</w>": 1593,
      "nhắn</w>": 1594,
      "bóng</w>": 1595,
      "sách</w>": 1596,
      "ịp</w>": 1597,
      "cuối</w>": 1598,
      "pppppppp": 1599,
      "cung</w>": 1600,
      "ằm</w>": 1601,
      "Nếu</w>": 1602,
      "cm</w>": 1603,
      "cơm</w>": 1604,
      "de</w>": 1605,
      "vv": 1606,
      "ĩa</w>": 1607,
      "kiểm</w>": 1608,
      "tương</w>": 1609,
      "ốn</w>": 1610,
      "giáo</w>": 1611,
      "tiếc</w>": 1612,
      "Lúc</w>": 1613,
      "mờ</w>": 1614,
      "óm</w>": 1615,
      "chữ</w>": 1616,
      "Cô</w>": 1617,
      "lịch</w>": 1618,
      "mo": 1619,
      "Chúc</w>": 1620,
      "outube</w>": 1621,
      "ck": 1622,
      "ee</w>": 1623,
      "phản</w>": 1624,
      "Thanh</w>": 1625,
      "Ok</w>": 1626,
      "Sài</w>": 1627,
      "fk": 1628,
      "Điện</w>": 1629,
      "Đúng</w>": 1630,
      "ẹn</w>": 1631,
      "nhựa</w>": 1632,
      "mắc</w>": 1633,
      "re</w>": 1634,
      "sm": 1635,
      "ùm</w>": 1636,
      "đại</w>": 1637,
      "ac</w>": 1638,
      "kk</w>": 1639,
      "chúc</w>": 1640,
      "lũ</w>": 1641,
      "mai</w>": 1642,
      "ạp</w>": 1643,
      "chai</w>": 1644,
      "trình</w>": 1645,
      "Tuy</w>": 1646,
      "et</w>": 1647,
      "Chi</w>": 1648,
      "kiện</w>": 1649,
      "lol</w>": 1650,
      "fb</w>": 1651,
      "hút</w>": 1652,
      "kích</w>": 1653,
      "like</w>": 1654,
      "pper</w>": 1655,
      "haha</w>": 1656,
      "kkkkkkkkkkkkkkkk": 1657,
      "NH</w>": 1658,
      "abe</w>": 1659,
      "bg</w>": 1660,
      "bò</w>": 1661,
      "ồm</w>": 1662,
      "thần</w>": 1663,
      "đặc</w>": 1664,
      "Xài</w>": 1665,
      "Xin</w>": 1666,
      "pp</w>": 1667,
      "kể</w>": 1668,
      "du</w>": 1669,
      "rr": 1670,
      "ãn</w>": 1671,
      "ót</w>": 1672,
      "Đẹp</w>": 1673,
      "chiến</w>": 1674,
      "Ngọc</w>": 1675,
      "quyền</w>": 1676,
      "Tu": 1677,
      "viết</w>": 1678,
      "đáo</w>": 1679,
      "tham</w>": 1680,
      "nơi</w>": 1681,
      "vợ</w>": 1682,
      "uốt</w>": 1683,
      "riêng</w>": 1684,
      "Linh</w>": 1685,
      "ej": 1686,
      "đạo</w>": 1687,
      "cây</w>": 1688,
      "cmt</w>": 1689,
      "noi</w>": 1690,
      "tăng</w>": 1691,
      "ưỡ": 1692,
      "thuyết</w>": 1693,
      "trí</w>": 1694,
      "dndn": 1695,
      "dám</w>": 1696,
      "ìa</w>": 1697,
      "ẩy</w>": 1698,
      "phím</w>": 1699,
      "ênh</w>": 1700,
      "mar": 1701,
      "Mong</w>": 1702,
      "pro</w>": 1703,
      "linh</w>": 1704,
      "me": 1705,
      "xử</w>": 1706,
      "Tốt</w>": 1707,
      "ff": 1708,
      "mau</w>": 1709,
      "thấp</w>": 1710,
      "cân</w>": 1711,
      "xác</w>": 1712,
      "cục</w>": 1713,
      "kính</w>": 1714,
      "miếng</w>": 1715,
      "tạo</w>": 1716,
      "Ông</w>": 1717,
      "dbdb": 1718,
      "dần</w>": 1719,
      "nội</w>": 1720,
      "giữ</w>": 1721,
      "Phạm</w>": 1722,
      "dính</w>": 1723,
      "đưa</w>": 1724,
      "cháu</w>": 1725,
      "hhhhhhhh": 1726,
      "mu": 1727,
      "mk</w>": 1728,
      "quen</w>": 1729,
      "dddd": 1730,
      "Túi</w>": 1731,
      "aj": 1732,
      "dặn</w>": 1733,
      "note</w>": 1734,
      "hãy</w>": 1735,
      "Màu</w>": 1736,
      "ộn</w>": 1737,
      "chip</w>": 1738,
      "view</w>": 1739,
      "dầu</w>": 1740,
      "đựng</w>": 1741,
      "trc</w>": 1742,
      "ghi</w>": 1743,
      "hệ</w>": 1744,
      "lạnh</w>": 1745,
      "mèo</w>": 1746,
      "vật</w>": 1747,
      "âng</w>": 1748,
      "Nhận</w>": 1749,
      "gj": 1750,
      "Mà</w>": 1751,
      "NH": 1752,
      "cl</w>": 1753,
      "ing</w>": 1754,
      "hihi</w>": 1755,
      "be": 1756,
      "cà</w>": 1757,
      "nằm</w>": 1758,
      "Độ</w>": 1759,
      "đình</w>": 1760,
      "phút</w>": 1761,
      "chia</w>": 1762,
      "tốc</w>": 1763,
      "Dần</w>": 1764,
      "Về</w>": 1765,
      "cắt</w>": 1766,
      "hao</w>": 1767,
      "lương</w>": 1768,
      "vo</w>": 1769,
      "khắc</w>": 1770,
      "nhiêu</w>": 1771,
      "ram</w>": 1772,
      "trị</w>": 1773,
      "trở</w>": 1774,
      "cổ</w>": 1775,
      "cụ</w>": 1776,
      "liền</w>": 1777,
      "vn</w>": 1778,
      "giả</w>": 1779,
      "test</w>": 1780,
      "web</w>": 1781,
      "aomi</w>": 1782,
      "mùa</w>": 1783,
      "nghỉ</w>": 1784,
      "snsn": 1785,
      "bánh</w>": 1786,
      "góp</w>": 1787,
      "Chụp</w>": 1788,
      "sd</w>": 1789,
      "tức</w>": 1790,
      "trông</w>": 1791,
      "quyết</w>": 1792,
      "Mỹ</w>": 1793,
      "nt": 1794,
      "tín</w>": 1795,
      "cha</w>": 1796,
      "TGDD</w>": 1797,
      "lam</w>": 1798,
      "nữ</w>": 1799,
      "smar": 1800,
      "khẩu</w>": 1801,
      "khuôn</w>": 1802,
      "Thấy</w>": 1803,
      "Hà</w>": 1804,
      "ah</w>": 1805,
      "ãnh</w>": 1806,
      "kkk</w>": 1807,
      "Hiếu</w>": 1808,
      "Với</w>": 1809,
      "bọc</w>": 1810,
      "fh": 1811,
      "oppo</w>": 1812,
      "ìu</w>": 1813,
      "đá</w>": 1814,
      "đàn</w>": 1815,
      "thiệt</w>": 1816,
      "khủng</w>": 1817,
      "luận</w>": 1818,
      "Văn</w>": 1819,
      "cc</w>": 1820,
      "iu</w>": 1821,
      "tử</w>": 1822,
      "vệ</w>": 1823,
      "xét</w>": 1824,
      "youtube</w>": 1825,
      "thẻ</w>": 1826,
      "Mấy</w>": 1827,
      "kh</w>": 1828,
      "sho": 1829,
      "xk": 1830,
      "nhập</w>": 1831,
      "giàu</w>": 1832,
      "tri</w>": 1833,
      "seal</w>": 1834,
      "hư</w>": 1835,
      "mng</w>": 1836,
      "vi</w>": 1837,
      "Vừa</w>": 1838,
      "bt</w>": 1839,
      "dm": 1840,
      "nồi</w>": 1841,
      "se</w>": 1842,
      "đỏ</w>": 1843,
      "thủ</w>": 1844,
      "end</w>": 1845,
      "kiếm</w>": 1846,
      "ta": 1847,
      "nhờ</w>": 1848,
      "book</w>": 1849,
      "dáng</w>": 1850,
      "le": 1851,
      "phê</w>": 1852,
      "uyến</w>": 1853,
      "max</w>": 1854,
      "TR": 1855,
      "ke": 1856,
      "mừng</w>": 1857,
      "the</w>": 1858,
      "khóa</w>": 1859,
      "giày</w>": 1860,
      "fac": 1861,
      "lỗ</w>": 1862,
      "đu": 1863,
      "khô</w>": 1864,
      "khổ</w>": 1865,
      "Thời</w>": 1866,
      "hạn</w>": 1867,
      "iphone</w>": 1868,
      "lưu</w>": 1869,
      "nc</w>": 1870,
      "xưa</w>": 1871,
      "ụi</w>": 1872,
      "ngờ</w>": 1873,
      "cua</w>": 1874,
      "não</w>": 1875,
      "xứng</w>": 1876,
      "ỉu</w>": 1877,
      "nhảy</w>": 1878,
      "sksk": 1879,
      "dhdh": 1880,
      "Sạc</w>": 1881,
      "danh</w>": 1882,
      "lai</w>": 1883,
      "mồm</w>": 1884,
      "ve": 1885,
      "nhiệm</w>": 1886,
      "giặt</w>": 1887,
      "bi</w>": 1888,
      "cn": 1889,
      "rửa</w>": 1890,
      "chuyên</w>": 1891,
      "iii</w>": 1892,
      "shipper</w>": 1893,
      "dt</w>": 1894,
      "ty</w>": 1895,
      "đắt</w>": 1896,
      "lus</w>": 1897,
      "cảnh</w>": 1898,
      "id</w>": 1899,
      "kéo</w>": 1900,
      "ẻo</w>": 1901,
      "nghĩa</w>": 1902,
      "Vì</w>": 1903,
      "mệt</w>": 1904,
      "úa</w>": 1905,
      "pubg</w>": 1906,
      "hạt</w>": 1907,
      "đợt</w>": 1908,
      "Nguyen</w>": 1909,
      "đổ</w>": 1910,
      "thái</w>": 1911,
      "thui</w>": 1912,
      "khúc</w>": 1913,
      "bắn</w>": 1914,
      "cắm</w>": 1915,
      "họ": 1916,
      "xh": 1917,
      "smart</w>": 1918,
      "gà</w>": 1919,
      "tết</w>": 1920,
      "zj": 1921,
      "zalo</w>": 1922,
      "nhìu</w>": 1923,
      "Bạn</w>": 1924,
      "cx</w>": 1925,
      "trưởng</w>": 1926,
      "hoá</w>": 1927,
      "Thầy</w>": 1928,
      "date</w>": 1929,
      "Ba</w>": 1930,
      "Hu": 1931,
      "ni": 1932,
      "săn</w>": 1933,
      "iệng</w>": 1934,
      "khoẻ</w>": 1935,
      "lip</w>": 1936,
      "Vân</w>": 1937,
      "ar": 1938,
      "củ</w>": 1939,
      "dành</w>": 1940,
      "lành</w>": 1941,
      "no": 1942,
      "va</w>": 1943,
      "khởi</w>": 1944,
      "ieu</w>": 1945,
      "lon</w>": 1946,
      "méo</w>": 1947,
      "roi</w>": 1948,
      "khuyên</w>": 1949,
      "tre": 1950,
      "lẽ</w>": 1951,
      "nút</w>": 1952,
      "Đây</w>": 1953,
      "thịt</w>": 1954,
      "ngoại</w>": 1955,
      "nửa</w>": 1956,
      "tải</w>": 1957,
      "Đáng</w>": 1958,
      "trạng</w>": 1959,
      "Trang</w>": 1960,
      "age</w>": 1961,
      "hu</w>": 1962,
      "môi</w>": 1963,
      "tộc</w>": 1964,
      "ngta</w>": 1965,
      "Thị</w>": 1966,
      "Khi</w>": 1967,
      "nuôi</w>": 1968,
      "Quốc</w>": 1969,
      "plus</w>": 1970,
      "chồng</w>": 1971,
      "aa</w>": 1972,
      "ebook</w>": 1973,
      "vỡ</w>": 1974,
      "yo": 1975,
      "ía</w>": 1976,
      "Phải</w>": 1977,
      "bữa</w>": 1978,
      "dạy</w>": 1979,
      "mê</w>": 1980,
      "Đang</w>": 1981,
      "Thế</w>": 1982,
      "sĩ</w>": 1983,
      "Được</w>": 1984,
      "thiên</w>": 1985,
      "Phương</w>": 1986,
      "Pho": 1987,
      "hưởng</w>": 1988,
      "kệ</w>": 1989,
      "lạ</w>": 1990,
      "móp</w>": 1991,
      "thi": 1992,
      "nhe</w>": 1993,
      "trần</w>": 1994,
      "anks</w>": 1995,
      "review</w>": 1996,
      "NG": 1997,
      "ba": 1998,
      "ỉa</w>": 1999,
      "ỳnh</w>": 2000,
      "Mỗi</w>": 2001,
      "Nó</w>": 2002,
      "Và</w>": 2003,
      "eu</w>": 2004,
      "lông</w>": 2005,
      "suy</w>": 2006,
      "sửa</w>": 2007,
      "đỉnh</w>": 2008,
      "nhắc</w>": 2009,
      "tiêu</w>": 2010,
      "Hay</w>": 2011,
      "fn": 2012,
      "hạnh</w>": 2013,
      "lựa</w>": 2014,
      "răng</w>": 2015,
      "khóc</w>": 2016,
      "phúc</w>": 2017,
      "To": 2018,
      "ak</w>": 2019,
      "bì</w>": 2020,
      "hại</w>": 2021,
      "hiếu</w>": 2022,
      "mỹ</w>": 2023,
      "miệng</w>": 2024,
      "rút</w>": 2025,
      "vay</w>": 2026,
      "nhung</w>": 2027,
      "quên</w>": 2028,
      "Chắc</w>": 2029,
      "sim</w>": 2030,
      "Mi": 2031,
      "ap</w>": 2032,
      "gạo</w>": 2033,
      "hóa</w>": 2034,
      "hẹn</w>": 2035,
      "Như</w>": 2036,
      "ack</w>": 2037,
      "Loa</w>": 2038,
      "kìa</w>": 2039,
      "món</w>": 2040,
      "Để</w>": 2041,
      "đập</w>": 2042,
      "che</w>": 2043,
      "dol</w>": 2044,
      "Cực</w>": 2045,
      "cai</w>": 2046,
      "nn</w>": 2047,
      "wj": 2048,
      "nhầm</w>": 2049,
      "tốn</w>": 2050,
      "Nhà</w>": 2051,
      "Người</w>": 2052,
      "Samsung</w>": 2053,
      "cưng</w>": 2054,
      "hỏng</w>": 2055,
      "ki": 2056,
      "õi</w>": 2057,
      "đm</w>": 2058,
      "ẵn</w>": 2059,
      "trái</w>": 2060,
      "Nhung</w>": 2061,
      "top</w>": 2062,
      "eeeeeeee": 2063,
      "ntn</w>": 2064,
      "Shi": 2065,
      "bụng</w>": 2066,
      "hận</w>": 2067,
      "lầm</w>": 2068,
      "xước</w>": 2069,
      "đèn</w>": 2070,
      "phá</w>": 2071,
      "Thật</w>": 2072,
      "Nhật</w>": 2073,
      "Khánh</w>": 2074,
      "goo": 2075,
      "máu</w>": 2076,
      "nắng</w>": 2077,
      "xỉu</w>": 2078,
      "đội</w>": 2079,
      "ịnh</w>": 2080,
      "nghệ</w>": 2081,
      "loạn</w>": 2082,
      "cải</w>": 2083,
      "góc</w>": 2084,
      "sh</w>": 2085,
      "độc</w>": 2086,
      "ễm</w>": 2087,
      "ngang</w>": 2088,
      "Chu": 2089,
      "nghèo</w>": 2090,
      "Quần</w>": 2091,
      "Làm</w>": 2092,
      "Vi": 2093,
      "kem</w>": 2094,
      "rùi</w>": 2095,
      "xã</w>": 2096,
      "phong</w>": 2097,
      "luật</w>": 2098,
      "full</w>": 2099,
      "gây</w>": 2100,
      "ãy</w>": 2101,
      "Đức</w>": 2102,
      "thiệu</w>": 2103,
      "khoá</w>": 2104,
      "iet</w>": 2105,
      "Bảo</w>": 2106,
      "dữ</w>": 2107,
      "stre": 2108,
      "wi": 2109,
      "nhá</w>": 2110,
      "phạt</w>": 2111,
      "vid</w>": 2112,
      "bổ</w>": 2113,
      "cạnh</w>": 2114,
      "hát</w>": 2115,
      "tu</w>": 2116,
      "ún</w>": 2117,
      "đông</w>": 2118,
      "ẹo</w>": 2119,
      "ụt</w>": 2120,
      "hoi</w>": 2121,
      "hoàng</w>": 2122,
      "Thiết</w>": 2123,
      "cute</w>": 2124,
      "Vũ</w>": 2125,
      "clip</w>": 2126,
      "sơ</w>": 2127,
      "suốt</w>": 2128,
      "tù</w>": 2129,
      "tem</w>": 2130,
      "vòng</w>": 2131,
      "xx": 2132,
      "ngọt</w>": 2133,
      "line</w>": 2134,
      "okokokok": 2135,
      "dàng</w>": 2136,
      "ho</w>": 2137,
      "nâng</w>": 2138,
      "son</w>": 2139,
      "sướng</w>": 2140,
      "huhu</w>": 2141,
      "Hải</w>": 2142,
      "bớt</w>": 2143,
      "gi</w>": 2144,
      "su</w>": 2145,
      "vk": 2146,
      "zn": 2147,
      "Ảnh</w>": 2148,
      "ịa</w>": 2149,
      "chua</w>": 2150,
      "giỏi</w>": 2151,
      "hoài</w>": 2152,
      "thoảng</w>": 2153,
      "PH": 2154,
      "hối</w>": 2155,
      "hiểm</w>": 2156,
      "wk": 2157,
      "íp</w>": 2158,
      "ngắn</w>": 2159,
      "iếp</w>": 2160,
      "iiii</w>": 2161,
      "Khá</w>": 2162,
      "Quang</w>": 2163,
      "Cam</w>": 2164,
      "dấu</w>": 2165,
      "fb": 2166,
      "tắm</w>": 2167,
      "đo</w>": 2168,
      "điên</w>": 2169,
      "trò</w>": 2170,
      "hihi": 2171,
      "Cũng</w>": 2172,
      "Tùng</w>": 2173,
      "bù</w>": 2174,
      "gk": 2175,
      "ps</w>": 2176,
      "rớt</w>": 2177,
      "sắp</w>": 2178,
      "thuốc</w>": 2179,
      "quê</w>": 2180,
      "Bình</w>": 2181,
      "Duy</w>": 2182,
      "Hài</w>": 2183,
      "bo</w>": 2184,
      "bụi</w>": 2185,
      "tàu</w>": 2186,
      "ươi</w>": 2187,
      "nhạt</w>": 2188,
      "Hộp</w>": 2189,
      "Yêu</w>": 2190,
      "ci": 2191,
      "hà</w>": 2192,
      "hang</w>": 2193,
      "long</w>": 2194,
      "mm</w>": 2195,
      "st": 2196,
      "tổ</w>": 2197,
      "all</w>": 2198,
      "diễn</w>": 2199,
      "KH": 2200,
      "au": 2201,
      "lao</w>": 2202,
      "lừa</w>": 2203,
      "vj": 2204,
      "chục</w>": 2205,
      "buổi</w>": 2206,
      "Công</w>": 2207,
      "ms</w>": 2208,
      "mưa</w>": 2209,
      "mỏi</w>": 2210,
      "po": 2211,
      "tích</w>": 2212,
      "viền</w>": 2213,
      "én</w>": 2214,
      "trend</w>": 2215,
      "thuật</w>": 2216,
      "nguoi</w>": 2217,
      "gggggggg": 2218,
      "An</w>": 2219,
      "Dễ</w>": 2220,
      "Hôm</w>": 2221,
      "bin</w>": 2222,
      "biển</w>": 2223,
      "duy</w>": 2224,
      "ll": 2225,
      "màng</w>": 2226,
      "sẵn</w>": 2227,
      "chí</w>": 2228,
      "chăm</w>": 2229,
      "wwww": 2230,
      "Một</w>": 2231,
      "dai</w>": 2232,
