{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "¶": 111,
      "·": 112,
      "»": 113,
      "¿": 114,
      "À": 115,
      "Á": 116,
      "Â": 117,
      "Ã": 118,
      "Ä": 119,
      "Å": 120,
      "Æ": 121,
      "Ç": 122,
      "È": 123,
      "É": 124,
      "Ê": 125,
      "Ë": 126,
      "Ì": 127,
      "Í": 128,
      "Î": 129,
      "Ï": 130,
      "Ð": 131,
      "Ñ": 132,
      "Ò": 133,
      "Ó": 134,
      "Ô": 135,
      "Õ": 136,
      "Ö": 137,
      "×": 138,
      "Ø": 139,
      "Ù": 140,
      "Ú": 141,
      "Û": 142,
      "Ü": 143,
      "Ý": 144,
      "Þ": 145,
      "ß": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "î": 161,
      "ï": 162,
      "ð": 163,
      "ñ": 164,
      "ò": 165,
      "ó": 166,
      "ô": 167,
      "õ": 168,
      "ö": 169,
      "÷": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "þ": 177,
      "ÿ": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "ċ": 190,
      "Č": 191,
      "č": 192,
      "Ď": 193,
      "ď": 194,
      "Đ": 195,
      "đ": 196,
      "Ē": 197,
      "ē": 198,
      "ĕ": 199,
      "Ė": 200,
      "ė": 201,
      "Ę": 202,
      "ę": 203,
      "Ě": 204,
      "ě": 205,
      "Ĝ": 206,
      "ĝ": 207,
      "Ğ": 208,
      "ğ": 209,
      "Ġ": 210,
      "ġ": 211,
      "Ģ": 212,
      "ģ": 213,
      "Ĥ": 214,
      "ĥ": 215,
      "Ħ": 216,
      "ħ": 217,
      "Ĩ": 218,
      "ĩ": 219,
      "Ī": 220,
      "ī": 221,
      "Ĭ": 222,
      "ĭ": 223,
      "Į": 224,
      "į": 225,
      "İ": 226,
      "ı": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "Ķ": 230,
      "ķ": 231,
      "ĸ": 232,
      "Ĺ": 233,
      "ĺ": 234,
      "Ļ": 235,
      "ļ": 236,
      "Ľ": 237,
      "ľ": 238,
      "Ł": 239,
      "ł": 240,
      "Ń": 241,
      "ń": 242,
      "Ņ": 243,
      "ņ": 244,
      "Ň": 245,
      "ň": 246,
      "Ŋ": 247,
      "ŋ": 248,
      "Ō": 249,
      "ō": 250,
      "Ŏ": 251,
      "ŏ": 252,
      "Ő": 253,
      "ő": 254,
      "Œ": 255,
      "œ": 256,
      "Ŕ": 257,
      "ŕ": 258,
      "Ŗ": 259,
      "ŗ": 260,
      "Ř": 261,
      "ř": 262,
      "Ś": 263,
      "ś": 264,
      "Ŝ": 265,
      "ŝ": 266,
      "Ş": 267,
      "ş": 268,
      "Š": 269,
      "š": 270,
      "Ţ": 271,
      "ţ": 272,
      "Ť": 273,
      "ť": 274,
      "Ŧ": 275,
      "ŧ": 276,
      "Ũ": 277,
      "ũ": 278,
      "Ū": 279,
      "ū": 280,
      "Ŭ": 281,
      "ŭ": 282,
      "Ů": 283,
      "ů": 284,
      "ű": 285,
      "Ų": 286,
      "ų": 287,
      "ŵ": 288,
      "Ŷ": 289,
      "ŷ": 290,
      "Ÿ": 291,
      "Ź": 292,
      "ź": 293,
      "Ż": 294,
      "ż": 295,
      "Ž": 296,
      "ž": 297,
      "Ɓ": 298,
      "Ƅ": 299,
      "ƅ": 300,
      "Ɔ": 301,
      "Ɖ": 302,
      "Ɗ": 303,
      "Ǝ": 304,
      "Ə": 305,
      "Ɛ": 306,
      "ƒ": 307,
      "Ɣ": 308,
      "Ɨ": 309,
      "ƙ": 310,
      "ƚ": 311,
      "ƛ": 312,
      "Ɲ": 313,
      "ƞ": 314,
      "Ɵ": 315,
      "Ơ": 316,
      "ơ": 317,
      "Ƣ": 318,
      "ƣ": 319,
      "Ƥ": 320,
      "Ƨ": 321,
      "Ʃ": 322,
      "ƫ": 323,
      "Ƭ": 324,
      "ƭ": 325,
      "Ư": 326,
      "ư": 327,
      "Ʊ": 328,
      "Ʋ": 329,
      "Ƴ": 330,
      "ƴ": 331,
      "Ƶ": 332,
      "ƶ": 333,
      "Ƹ": 334,
      "ƹ": 335,
      "Ƽ": 336,
      "ƽ": 337,
      "ƿ": 338,
      "ǀ": 339,
      "ǁ": 340,
      "ǂ": 341,
      "ǃ": 342,
      "Ǎ": 343,
      "ǎ": 344,
      "ǐ": 345,
      "Ǒ": 346,
      "ǒ": 347,
      "ǔ": 348,
      "ǘ": 349,
      "ǚ": 350,
      "Ǜ": 351,
      "ǜ": 352,
      "ǝ": 353,
      "ǟ": 354,
      "Ǡ": 355,
      "ǣ": 356,
      "Ǧ": 357,
      "ǧ": 358,
      "ǩ": 359,
      "Ǫ": 360,
      "ǫ": 361,
      "ǭ": 362,
      "Ǯ": 363,
      "ǯ": 364,
      "ǰ": 365,
      "Ǵ": 366,
      "ǵ": 367,
      "Ƿ": 368,
      "ǹ": 369,
      "Ǻ": 370,
      "Ǿ": 371,
      "ǿ": 372,
      "ȁ": 373,
      "ȃ": 374,
      "ȅ": 375,
      "ȇ": 376,
      "ȉ": 377,
      "Ȋ": 378,
      "ȋ": 379,
      "ȍ": 380,
      "ȏ": 381,
      "Ȓ": 382,
      "ȕ": 383,
      "ȗ": 384,
      "Ș": 385,
      "ș": 386,
      "Ț": 387,
      "ț": 388,
      "Ȝ": 389,
      "ȝ": 390,
      "Ȟ": 391,
      "ȟ": 392,
      "Ƞ": 393,
      "ȡ": 394,
      "Ȣ": 395,
      "ȣ": 396,
      "Ȥ": 397,
      "Ȧ": 398,
      "ȯ": 399,
      "Ȳ": 400,
      "ȳ": 401,
      "ȶ": 402,
      "Ȼ": 403,
      "ȼ": 404,
      "ɀ": 405,
      "Ɂ": 406,
      "Ƀ": 407,
      "Ɇ": 408,
      "ɐ": 409,
      "ɑ": 410,
      "ɒ": 411,
      "ɓ": 412,
      "ɔ": 413,
      "ɕ": 414,
      "ɖ": 415,
      "ɗ": 416,
      "ɘ": 417,
      "ə": 418,
      "ɚ": 419,
      "ɛ": 420,
      "ɜ": 421,
      "ɞ": 422,
      "ɟ": 423,
      "ɠ": 424,
      "ɡ": 425,
      "ɢ": 426,
      "ɣ": 427,
      "ɤ": 428,
      "ɥ": 429,
      "ɦ": 430,
      "ɧ": 431,
      "ɨ": 432,
      "ɩ": 433,
      "ɪ": 434,
      "ɫ": 435,
      "ɬ": 436,
      "ɭ": 437,
      "ɯ": 438,
      "ɰ": 439,
      "ɲ": 440,
      "ɳ": 441,
      "ɴ": 442,
      "ɵ": 443,
      "ɶ": 444,
      "ɸ": 445,
      "ɹ": 446,
      "ɺ": 447,
      "ɻ": 448,
      "ɽ": 449,
      "ɾ": 450,
      "ʀ": 451,
      "ʁ": 452,
      "ʂ": 453,
      "ʃ": 454,
      "ʄ": 455,
      "ʅ": 456,
      "ʈ": 457,
      "ʉ": 458,
      "ʊ": 459,
      "ʋ": 460,
      "ʌ": 461,
      "ʍ": 462,
      "ʎ": 463,
      "ʏ": 464,
      "ʐ": 465,
      "ʑ": 466,
      "ʒ": 467,
      "ʔ": 468,
      "ʕ": 469,
      "ʖ": 470,
      "ʘ": 471,
      "ʙ": 472,
      "ʚ": 473,
      "ʜ": 474,
      "ʝ": 475,
      "ʟ": 476,
      "ʠ": 477,
      "ʢ": 478,
      "ʤ": 479,
      "ʦ": 480,
      "ʧ": 481,
      "ʹ": 482,
      "ʺ": 483,
      "ʻ": 484,
      "ʼ": 485,
      "ʽ": 486,
      "ʾ": 487,
      "ʿ": 488,
      "ˀ": 489,
      "ˁ": 490,
      "˃": 491,
      "ˆ": 492,
      "ˇ": 493,
      "ˈ": 494,
      "ˉ": 495,
      "ˊ": 496,
      "ˋ": 497,
      "ˌ": 498,
      "ː": 499,
      "ˑ": 500,
      "˔": 501,
      "˖": 502,
      "˗": 503,
      "˥": 504,
      "˦": 505,
      "˧": 506,
      "˨": 507,
      "˩": 508,
      "ˮ": 509,
      "˹": 510,
      "˺": 511,
      "̀": 512,
      "́": 513,
      "̂": 514,
      "̃": 515,
      "̄": 516,
      "̅": 517,
      "̆": 518,
      "̇": 519,
      "̈": 520,
      "̉": 521,
      "̊": 522,
      "̋": 523,
      "̌": 524,
      "̍": 525,
      "̏": 526,
      "̐": 527,
      "̑": 528,
      "̒": 529,
      "̓": 530,
      "̔": 531,
      "̕": 532,
      "̘": 533,
      "̚": 534,
      "̛": 535,
      "̜": 536,
      "̝": 537,
      "̞": 538,
      "̟": 539,
      "̠": 540,
      "̡": 541,
      "̣": 542,
      "̤": 543,
      "̥": 544,
      "̦": 545,
      "̧": 546,
      "̨": 547,
      "̩": 548,
      "̪": 549,
      "̬": 550,
      "̮": 551,
      "̯": 552,
      "̰": 553,
      "̱": 554,
      "̲": 555,
      "̵": 556,
      "̶": 557,
      "̷": 558,
      "̸": 559,
      "̹": 560,
      "̺": 561,
      "̻": 562,
      "̿": 563,
      "͂": 564,
      "ͅ": 565,
      "͆": 566,
      "͇": 567,
      "͘": 568,
      "͜": 569,
      "͞": 570,
      "͟": 571,
      "͠": 572,
      "͡": 573,
      "ͤ": 574,
      "ͦ": 575,
      "͸": 576,
      "ͼ": 577,
      "Ά": 578,
      "Έ": 579,
      "Ή": 580,
      "Ί": 581,
      "Ό": 582,
      "ΐ": 583,
      "Α": 584,
      "Β": 585,
      "Γ": 586,
      "Δ": 587,
      "Ε": 588,
      "Ζ": 589,
      "Η": 590,
      "Θ": 591,
      "Ι": 592,
      "Κ": 593,
      "Λ": 594,
      "Μ": 595,
      "Ν": 596,
      "Ξ": 597,
      "Ο": 598,
      "Π": 599,
      "Ρ": 600,
      "Σ": 601,
      "Τ": 602,
      "Υ": 603,
      "Φ": 604,
      "Χ": 605,
      "Ψ": 606,
      "Ω": 607,
      "Ϊ": 608,
      "Ϋ": 609,
      "ά": 610,
      "έ": 611,
      "ή": 612,
      "ί": 613,
      "α": 614,
      "β": 615,
      "γ": 616,
      "δ": 617,
      "ε": 618,
      "ζ": 619,
      "η": 620,
      "θ": 621,
      "ι": 622,
      "κ": 623,
      "λ": 624,
      "μ": 625,
      "ν": 626,
      "ξ": 627,
      "ο": 628,
      "π": 629,
      "ρ": 630,
      "ς": 631,
      "σ": 632,
      "τ": 633,
      "υ": 634,
      "φ": 635,
      "χ": 636,
      "ψ": 637,
      "ω": 638,
      "ϊ": 639,
      "ϋ": 640,
      "ό": 641,
      "ύ": 642,
      "ώ": 643,
      "Ϛ": 644,
      "ϛ": 645,
      "Ϝ": 646,
      "ϝ": 647,
      "ϟ": 648,
      "ϩ": 649,
      "Ϭ": 650,
      "Ϯ": 651,
      "Ϸ": 652,
      "ϸ": 653,
      "Ϻ": 654,
      "ϼ": 655,
      "Ё": 656,
      "Ђ": 657,
      "Ѓ": 658,
      "Є": 659,
      "Ѕ": 660,
      "І": 661,
      "Ї": 662,
      "Ј": 663,
      "Љ": 664,
      "Ћ": 665,
      "Ў": 666,
      "Џ": 667,
      "А": 668,
      "Б": 669,
      "В": 670,
      "Г": 671,
      "Д": 672,
      "Е": 673,
      "Ж": 674,
      "З": 675,
      "И": 676,
      "Й": 677,
      "К": 678,
      "Л": 679,
      "М": 680,
      "Н": 681,
      "О": 682,
      "П": 683,
      "Р": 684,
      "С": 685,
      "Т": 686,
      "У": 687,
      "Ф": 688,
      "Х": 689,
      "Ц": 690,
      "Ч": 691,
      "Ш": 692,
      "Щ": 693,
      "Ъ": 694,
      "Ы": 695,
      "Ь": 696,
      "Э": 697,
      "Ю": 698,
      "Я": 699,
      "а": 700,
      "б": 701,
      "в": 702,
      "г": 703,
      "д": 704,
      "е": 705,
      "ж": 706,
      "з": 707,
      "и": 708,
      "й": 709,
      "к": 710,
      "л": 711,
      "м": 712,
      "н": 713,
      "о": 714,
      "п": 715,
      "р": 716,
      "с": 717,
      "т": 718,
      "у": 719,
      "ф": 720,
      "х": 721,
      "ц": 722,
      "ч": 723,
      "ш": 724,
      "щ": 725,
      "ъ": 726,
      "ы": 727,
      "ь": 728,
      "э": 729,
      "ю": 730,
      "я": 731,
      "ё": 732,
      "ђ": 733,
      "ѓ": 734,
      "є": 735,
      "ѕ": 736,
      "і": 737,
      "ї": 738,
      "ј": 739,
      "љ": 740,
      "њ": 741,
      "ћ": 742,
      "ќ": 743,
      "ў": 744,
      "џ": 745,
      "ѡ": 746,
      "Ѣ": 747,
      "ѣ": 748,
      "ѥ": 749,
      "ѧ": 750,
      "ѯ": 751,
      "ѱ": 752,
      "Ѳ": 753,
      "ѳ": 754,
      "ѵ": 755,
      "ҁ": 756,
      "҃": 757,
      "҄": 758,
      "ҍ": 759,
      "Ґ": 760,
      "ґ": 761,
      "Ғ": 762,
      "ғ": 763,
      "ҙ": 764,
      "Қ": 765,
      "қ": 766,
      "Ҝ": 767,
      "ҡ": 768,
      "Ң": 769,
      "ң": 770,
      "Ҥ": 771,
      "ҥ": 772,
      "ҧ": 773,
      "Ҫ": 774,
      "ҫ": 775,
      "Ү": 776,
      "ү": 777,
      "ұ": 778,
      "Ҳ": 779,
      "ҳ": 780,
      "Ҷ": 781,
      "ҷ": 782,
      "ҹ": 783,
      "Һ": 784,
      "һ": 785,
      "Ӏ": 786,
      "Ӂ": 787,
      "ӂ": 788,
      "Ӄ": 789,
      "ӄ": 790,
      "Ӈ": 791,
      "ӈ": 792,
      "ӏ": 793,
      "ӑ": 794,
      "ӓ": 795,
      "ӕ": 796,
      "ӗ": 797,
      "Ә": 798,
      "ә": 799,
      "ӣ": 800,
      "Ӧ": 801,
      "ӧ": 802,
      "Ө": 803,
      "ө": 804,
      "Ӫ": 805,
      "ӫ": 806,
      "ӭ": 807,
      "ӯ": 808,
      "Ӱ": 809,
      "ӱ": 810,
      "ӳ": 811,
      "ӹ": 812,
      "ԁ": 813,
      "Ԑ": 814,
      "ԑ": 815,
      "Ԕ": 816,
      "ԕ": 817,
      "ԗ": 818,
      "Ԝ": 819,
      "ԝ": 820,
      "Ա": 821,
      "Բ": 822,
      "Գ": 823,
      "Դ": 824,
      "Ե": 825,
      "Զ": 826,
      "Է": 827,
      "Թ": 828,
      "Ժ": 829,
      "Ի": 830,
      "Լ": 831,
      "Խ": 832,
      "Կ": 833,
      "Հ": 834,
      "Ձ": 835,
      "Ղ": 836,
      "Մ": 837,
      "Յ": 838,
      "Ն": 839,
      "Շ": 840,
      "Ո": 841,
      "Պ": 842,
      "Ռ": 843,
      "Ս": 844,
      "Վ": 845,
      "Տ": 846,
      "Ր": 847,
      "Ց": 848,
      "Ւ": 849,
      "Փ": 850,
      "Ք": 851,
      "Օ": 852,
      "Ֆ": 853,
      "ՙ": 854,
      "՚": 855,
      "ա": 856,
      "բ": 857,
      "գ": 858,
      "դ": 859,
      "ե": 860,
      "զ": 861,
      "է": 862,
      "ը": 863,
      "թ": 864,
      "ժ": 865,
      "ի": 866,
      "լ": 867,
      "խ": 868,
      "ծ": 869,
      "կ": 870,
      "հ": 871,
      "ձ": 872,
      "ղ": 873,
      "ճ": 874,
      "մ": 875,
      "յ": 876,
      "ն": 877,
      "շ": 878,
      "ո": 879,
      "չ": 880,
      "պ": 881,
      "ջ": 882,
      "ռ": 883,
      "ս": 884,
      "վ": 885,
      "տ": 886,
      "ր": 887,
      "ց": 888,
      "ւ": 889,
      "փ": 890,
      "ք": 891,
      "օ": 892,
      "ֆ": 893,
      "։": 894,
      "֏": 895,
      "֑": 896,
      "֖": 897,
      "֣": 898,
      "֥": 899,
      "֧": 900,
      "֫": 901,
      "ְ": 902,
      "ֱ": 903,
      "ֲ": 904,
      "ֳ": 905,
      "ִ": 906,
      "ֵ": 907,
      "ֶ": 908,
      "ַ": 909,
      "ָ": 910,
      "ֹ": 911,
      "ֻ": 912,
      "ּ": 913,
      "ֽ": 914,
      "־": 915,
      "ֿ": 916,
      "ׁ": 917,
      "ׂ": 918,
      "׃": 919,
      "א": 920,
      "ב": 921,
      "ג": 922,
      "ד": 923,
      "ה": 924,
      "ו": 925,
      "ז": 926,
      "ח": 927,
      "ט": 928,
      "י": 929,
      "ך": 930,
      "כ": 931,
      "ל": 932,
      "ם": 933,
      "מ": 934,
      "ן": 935,
      "נ": 936,
      "ס": 937,
      "ע": 938,
      "ף": 939,
      "פ": 940,
      "ץ": 941,
      "צ": 942,
      "ק": 943,
      "ר": 944,
      "ש": 945,
      "ת": 946,
      "׬": 947,
      "װ": 948,
      "ױ": 949,
      "ײ": 950,
      "׳": 951,
      "״": 952,
      "،": 953,
      "ؓ": 954,
      "؟": 955,
      "ء": 956,
      "آ": 957,
      "أ": 958,
      "ؤ": 959,
      "إ": 960,
      "ئ": 961,
      "ا": 962,
      "ب": 963,
      "ة": 964,
      "ت": 965,
      "ث": 966,
      "ج": 967,
      "ح": 968,
      "خ": 969,
      "د": 970,
      "ذ": 971,
      "ر": 972,
      "ز": 973,
      "س": 974,
      "ش": 975,
      "ص": 976,
      "ض": 977,
      "ط": 978,
      "ظ": 979,
      "ع": 980,
      "غ": 981,
      "ؿ": 982,
      "ـ": 983,
      "ف": 984,
      "ق": 985,
      "ك": 986,
      "ل": 987,
      "م": 988,
      "ن": 989,
      "ه": 990,
      "و": 991,
      "ى": 992,
      "ي": 993,
      "ً": 994,
      "ٌ": 995,
      "ٍ": 996,
      "َ": 997,
      "ُ": 998,
      "ِ": 999,
      "ّ": 1000,
      "ْ": 1001,
      "ٓ": 1002,
      "ٕ": 1003,
      "٘": 1004,
      "٢": 1005,
      "٥": 1006,
      "٫": 1007,
      "ٰ": 1008,
      "ٱ": 1009,
      "ٴ": 1010,
      "ٹ": 1011,
      "ٺ": 1012,
      "ٻ": 1013,
      "ټ": 1014,
      "ٽ": 1015,
      "پ": 1016,
      "ٿ": 1017,
      "ڀ": 1018,
      "ځ": 1019,
      "ڄ": 1020,
      "څ": 1021,
      "چ": 1022,
      "ڇ": 1023,
      "ڈ": 1024,
      "ڊ": 1025,
      "ڋ": 1026,
      "ڌ": 1027,
      "ڑ": 1028,
      "ړ": 1029,
      "ڕ": 1030,
      "ږ": 1031,
      "ژ": 1032,
      "ڙ": 1033,
      "ښ": 1034,
      "ڛ": 1035,
      "ڠ": 1036,
      "ڤ": 1037,
      "ک": 1038,
      "ڪ": 1039,
      "ګ": 1040,
      "ڬ": 1041,
      "ڭ": 1042,
      "گ": 1043,
      "ڱ": 1044,
      "ڳ": 1045,
      "ں": 1046,
      "ڻ": 1047,
      "ڼ": 1048,
      "ھ": 1049,
      "ۀ": 1050,
      "ہ": 1051,
      "ۃ": 1052,
      "ۆ": 1053,
      "ۇ": 1054,
      "ۈ": 1055,
      "ۋ": 1056,
      "ی": 1057,
      "ۍ": 1058,
      "ێ": 1059,
      "ۏ": 1060,
      "ې": 1061,
      "ے": 1062,
      "۔": 1063,
      "ە": 1064,
      "ۗ": 1065,
      "ۜ": 1066,
      "۞": 1067,
      "۟": 1068,
      "ۡ": 1069,
      "ۢ": 1070,
      "ۣ": 1071,
      "ۦ": 1072,
      "۩": 1073,
      "۪": 1074,
      "۫": 1075,
      "۰": 1076,
      "۱": 1077,
      "۲": 1078,
      "۳": 1079,
      "۴": 1080,
      "۵": 1081,
      "۶": 1082,
      "۸": 1083,
      "܎": 1084,
      "ܐ": 1085,
      "ܒ": 1086,
      "ܓ": 1087,
      "ܕ": 1088,
      "ܗ": 1089,
      "ܘ": 1090,
      "ܙ": 1091,
      "ܚ": 1092,
      "ܛ": 1093,
      "ܜ": 1094,
      "ܝ": 1095,
      "ܟ": 1096,
      "ܠ": 1097,
      "ܡ": 1098,
      "ܢ": 1099,
      "ܣ": 1100,
      "ܥ": 1101,
      "ܦ": 1102,
      "ܨ": 1103,
      "ܩ": 1104,
      "ܪ": 1105,
      "ܫ": 1106,
      "ܬ": 1107,
      "ܰ": 1108,
      "ܲ": 1109,
      "ܳ": 1110,
      "ܵ": 1111,
      "ܷ": 1112,
      "ܸ": 1113,
      "ܹ": 1114,
      "ܺ": 1115,
      "ܼ": 1116,
      "݁": 1117,
      "݂": 1118,
      "݃": 1119,
      "݌": 1120,
      "ݔ": 1121,
      "ݥ": 1122,
      "ݨ": 1123,
      "ݪ": 1124,
      "ހ": 1125,
      "ށ": 1126,
      "ނ": 1127,
      "ރ": 1128,
      "ބ": 1129,
      "ޅ": 1130,
      "ކ": 1131,
      "އ": 1132,
      "ވ": 1133,
      "މ": 1134,
      "ފ": 1135,
      "ދ": 1136,
      "ތ": 1137,
      "ލ": 1138,
      "ގ": 1139,
      "ސ": 1140,
      "ޑ": 1141,
      "ޒ": 1142,
      "ޓ": 1143,
      "ޔ": 1144,
      "ޖ": 1145,
      "ޠ": 1146,
      "ޢ": 1147,
      "ޤ": 1148,
      "ަ": 1149,
      "ާ": 1150,
      "ި": 1151,
      "ީ": 1152,
      "ު": 1153,
      "ޫ": 1154,
      "ެ": 1155,
      "ޭ": 1156,
      "ޮ": 1157,
      "ް": 1158,
      "߃": 1159,
      "ߋ": 1160,
      "ߟ": 1161,
      "߸": 1162,
      "ࠀ": 1163,
      "ࠁ": 1164,
      "ࠂ": 1165,
      "ࠃ": 1166,
      "ࠄ": 1167,
      "ࠅ": 1168,
      "ࠉ": 1169,
      "ࠋ": 1170,
      "ࠍ": 1171,
      "ࠓ": 1172,
      "ࠕ": 1173,
      "ࠟ": 1174,
      "ࠠ": 1175,
      "ࠡ": 1176,
      "ࠢ": 1177,
      "ࠣ": 1178,
      "ࠫ": 1179,
      "࠴": 1180,
      "࠺": 1181,
      "ࣣ": 1182,
      "ँ": 1183,
      "ं": 1184,
      "ः": 1185,
      "अ": 1186,
      "आ": 1187,
      "इ": 1188,
      "ई": 1189,
      "उ": 1190,
      "ऊ": 1191,
      "ऋ": 1192,
      "ऌ": 1193,
      "ए": 1194,
      "ऐ": 1195,
      "ओ": 1196,
      "औ": 1197,
      "क": 1198,
      "ख": 1199,
      "ग": 1200,
      "घ": 1201,
      "ङ": 1202,
      "च": 1203,
      "छ": 1204,
      "ज": 1205,
      "झ": 1206,
      "ञ": 1207,
      "ट": 1208,
      "ठ": 1209,
      "ड": 1210,
      "ढ": 1211,
      "ण": 1212,
      "त": 1213,
      "थ": 1214,
      "द": 1215,
      "ध": 1216,
      "न": 1217,
      "प": 1218,
      "फ": 1219,
      "ब": 1220,
      "भ": 1221,
      "म": 1222,
      "य": 1223,
      "र": 1224,
      "ऱ": 1225,
      "ल": 1226,
      "ळ": 1227,
      "व": 1228,
      "श": 1229,
      "ष": 1230,
      "स": 1231,
      "ह": 1232,
      "़": 1233,
      "ऽ": 1234,
      "ा": 1235,
      "ि": 1236,
      "ी": 1237,
      "ु": 1238,
      "ू": 1239,
      "ृ": 1240,
      "ॅ": 1241,
      "ॆ": 1242,
      "े": 1243,
      "ै": 1244,
      "ॉ": 1245,
      "ो": 1246,
      "ौ": 1247,
      "्": 1248,
      "ॐ": 1249,
      "॑": 1250,
      "॒": 1251,
      "॔": 1252,
      "।": 1253,
      "॥": 1254,
      "१": 1255,
      "२": 1256,
      "३": 1257,
      "४": 1258,
      "५": 1259,
      "६": 1260,
      "७": 1261,
      "८": 1262,
      "९": 1263,
      "ॻ": 1264,
      "ॾ": 1265,
      "ঁ": 1266,
      "ং": 1267,
      "ঃ": 1268,
      "অ": 1269,
      "আ": 1270,
      "ই": 1271,
      "উ": 1272,
      "ঋ": 1273,
      "এ": 1274,
      "ও": 1275,
      "ক": 1276,
      "খ": 1277,
      "গ": 1278,
      "ঘ": 1279,
      "ঙ": 1280,
      "চ": 1281,
      "ছ": 1282,
      "জ": 1283,
      "ঝ": 1284,
      "ঞ": 1285,
      "ট": 1286,
      "ঠ": 1287,
      "ড": 1288,
      "ঢ": 1289,
      "ণ": 1290,
      "ত": 1291,
      "থ": 1292,
      "দ": 1293,
      "ধ": 1294,
      "ন": 1295,
      "প": 1296,
      "ফ": 1297,
      "ব": 1298,
      "ভ": 1299,
      "ম": 1300,
      "য": 1301,
      "র": 1302,
      "ল": 1303,
      "শ": 1304,
      "ষ": 1305,
      "স": 1306,
      "হ": 1307,
      "়": 1308,
      "া": 1309,
      "ি": 1310,
      "ী": 1311,
      "ু": 1312,
      "ূ": 1313,
      "ৃ": 1314,
      "ে": 1315,
      "ৈ": 1316,
      "ো": 1317,
      "ৌ": 1318,
      "্": 1319,
      "ৎ": 1320,
      "০": 1321,
      "১": 1322,
      "২": 1323,
      "৪": 1324,
      "৫": 1325,
      "৬": 1326,
      "৭": 1327,
      "৮": 1328,
      "৯": 1329,
      "ৰ": 1330,
      "ৱ": 1331,
      "৳": 1332,
      "਀": 1333,
      "ਂ": 1334,
      "ਃ": 1335,
      "ਅ": 1336,
      "ਆ": 1337,
      "ਇ": 1338,
      "ਈ": 1339,
      "ਉ": 1340,
      "ਏ": 1341,
      "ਓ": 1342,
      "ਕ": 1343,
      "ਖ": 1344,
      "ਗ": 1345,
      "ਘ": 1346,
      "ਙ": 1347,
      "ਚ": 1348,
      "ਛ": 1349,
      "ਜ": 1350,
      "ਝ": 1351,
      "ਞ": 1352,
      "ਟ": 1353,
      "ਠ": 1354,
      "ਡ": 1355,
      "ਢ": 1356,
      "ਣ": 1357,
      "ਤ": 1358,
      "ਥ": 1359,
      "ਦ": 1360,
      "ਧ": 1361,
      "ਨ": 1362,
      "ਪ": 1363,
      "ਫ": 1364,
      "ਬ": 1365,
      "ਭ": 1366,
      "ਮ": 1367,
      "ਯ": 1368,
      "ਰ": 1369,
      "ਲ": 1370,
      "ਵ": 1371,
      "ਸ": 1372,
      "ਹ": 1373,
      "਼": 1374,
      "ਾ": 1375,
      "ਿ": 1376,
      "ੀ": 1377,
      "ੁ": 1378,
      "ੂ": 1379,
      "ੇ": 1380,
      "ੈ": 1381,
      "ੋ": 1382,
      "ੌ": 1383,
      "੍": 1384,
      "ੜ": 1385,
      "੠": 1386,
      "੧": 1387,
      "੩": 1388,
      "੪": 1389,
      "੬": 1390,
      "ੰ": 1391,
      "ੱ": 1392,
      "ં": 1393,
      "અ": 1394,
      "આ": 1395,
      "ઉ": 1396,
      "ઌ": 1397,
      "એ": 1398,
      "ઓ": 1399,
      "ઔ": 1400,
      "ક": 1401,
      "ગ": 1402,
      "ઘ": 1403,
      "ચ": 1404,
      "છ": 1405,
      "જ": 1406,
      "ઝ": 1407,
      "ટ": 1408,
      "ડ": 1409,
      "ણ": 1410,
      "ત": 1411,
      "થ": 1412,
      "દ": 1413,
      "ધ": 1414,
      "ન": 1415,
      "પ": 1416,
      "ફ": 1417,
      "બ": 1418,
      "ભ": 1419,
      "મ": 1420,
      "ય": 1421,
      "ર": 1422,
      "લ": 1423,
      "ળ": 1424,
      "વ": 1425,
      "શ": 1426,
      "ષ": 1427,
      "સ": 1428,
      "હ": 1429,
      "ા": 1430,
      "િ": 1431,
      "ી": 1432,
      "ુ": 1433,
      "ૃ": 1434,
      "ે": 1435,
      "ો": 1436,
      "્": 1437,
      "ଁ": 1438,
      "ଂ": 1439,
      "ଃ": 1440,
      "ଅ": 1441,
      "ଆ": 1442,
      "ଇ": 1443,
      "ଈ": 1444,
      "ଉ": 1445,
      "ଏ": 1446,
      "ଐ": 1447,
      "ଓ": 1448,
      "କ": 1449,
      "ଖ": 1450,
      "ଗ": 1451,
      "ଘ": 1452,
      "ଙ": 1453,
      "ଚ": 1454,
      "ଛ": 1455,
      "ଜ": 1456,
      "ଝ": 1457,
      "ଞ": 1458,
      "ଟ": 1459,
      "ଠ": 1460,
      "ଡ": 1461,
      "ଢ": 1462,
      "ଣ": 1463,
      "ତ": 1464,
      "ଥ": 1465,
      "ଦ": 1466,
      "ଧ": 1467,
      "ନ": 1468,
      "଩": 1469,
      "ପ": 1470,
      "ଫ": 1471,
      "ବ": 1472,
      "ଭ": 1473,
      "ମ": 1474,
      "ଯ": 1475,
      "ର": 1476,
      "ଲ": 1477,
      "ଳ": 1478,
      "ଵ": 1479,
      "ଶ": 1480,
      "ଷ": 1481,
      "ସ": 1482,
      "ହ": 1483,
      "ା": 1484,
      "ି": 1485,
      "ୀ": 1486,
      "ୁ": 1487,
      "ୂ": 1488,
      "ୃ": 1489,
      "େ": 1490,
      "ୈ": 1491,
      "ୋ": 1492,
      "ୌ": 1493,
      "୍": 1494,
      "ୟ": 1495,
      "୧": 1496,
      "ୱ": 1497,
      "ஃ": 1498,
      "அ": 1499,
      "ஆ": 1500,
      "இ": 1501,
      "ஈ": 1502,
      "உ": 1503,
      "எ": 1504,
      "ஏ": 1505,
      "ஐ": 1506,
      "ஒ": 1507,
      "ஓ": 1508,
      "ஔ": 1509,
      "க": 1510,
      "ங": 1511,
      "ச": 1512,
      "ஜ": 1513,
      "ஞ": 1514,
      "ட": 1515,
      "஠": 1516,
      "ண": 1517,
      "த": 1518,
      "஧": 1519,
      "ந": 1520,
      "ன": 1521,
      "ப": 1522,
      "ம": 1523,
      "ய": 1524,
      "ர": 1525,
      "ற": 1526,
      "ல": 1527,
      "ள": 1528,
      "ழ": 1529,
      "வ": 1530,
      "ஷ": 1531,
      "ஸ": 1532,
      "ஹ": 1533,
      "ா": 1534,
      "ி": 1535,
      "ீ": 1536,
      "ு": 1537,
      "ூ": 1538,
      "ெ": 1539,
      "ே": 1540,
      "ை": 1541,
      "ொ": 1542,
      "ோ": 1543,
      "ௌ": 1544,
      "்": 1545,
      "ௐ": 1546,
      "௧": 1547,
      "௲": 1548,
      "௳": 1549,
      "ఁ": 1550,
      "ం": 1551,
      "ః": 1552,
      "అ": 1553,
      "ఆ": 1554,
      "ఉ": 1555,
      "ఊ": 1556,
      "ఋ": 1557,
      "ఎ": 1558,
      "క": 1559,
      "గ": 1560,
      "ఘ": 1561,
      "ఙ": 1562,
      "చ": 1563,
      "జ": 1564,
      "ట": 1565,
      "డ": 1566,
      "ణ": 1567,
      "త": 1568,
      "థ": 1569,
      "ద": 1570,
      "ధ": 1571,
      "న": 1572,
      "ప": 1573,
      "ఫ": 1574,
      "బ": 1575,
      "భ": 1576,
      "మ": 1577,
      "య": 1578,
      "ర": 1579,
      "ల": 1580,
      "ళ": 1581,
      "వ": 1582,
      "శ": 1583,
      "ష": 1584,
      "స": 1585,
      "హ": 1586,
      "ా": 1587,
      "ి": 1588,
      "ీ": 1589,
      "ు": 1590,
      "ూ": 1591,
      "ె": 1592,
      "ే": 1593,
      "ై": 1594,
      "ొ": 1595,
      "ో": 1596,
      "ౌ": 1597,
      "్": 1598,
      "౮": 1599,
      "౼": 1600,
      "ಂ": 1601,
      "ಃ": 1602,
      "ಅ": 1603,
      "ಆ": 1604,
      "ಇ": 1605,
      "ಉ": 1606,
      "ಊ": 1607,
      "ಋ": 1608,
      "ಎ": 1609,
      "ಏ": 1610,
      "ಒ": 1611,
      "ಕ": 1612,
      "ಖ": 1613,
      "ಗ": 1614,
      "ಘ": 1615,
      "ಙ": 1616,
      "ಚ": 1617,
      "ಜ": 1618,
      "ಟ": 1619,
      "ಠ": 1620,
      "ಡ": 1621,
      "ಣ": 1622,
      "ತ": 1623,
      "ಥ": 1624,
      "ದ": 1625,
      "ಧ": 1626,
      "ನ": 1627,
      "ಪ": 1628,
      "ಫ": 1629,
      "ಬ": 1630,
      "ಭ": 1631,
      "ಮ": 1632,
      "ಯ": 1633,
      "ರ": 1634,
      "ಲ": 1635,
      "ಳ": 1636,
      "ವ": 1637,
      "ಶ": 1638,
      "ಷ": 1639,
      "ಸ": 1640,
      "ಹ": 1641,
      "ಾ": 1642,
      "ಿ": 1643,
      "ೀ": 1644,
      "ು": 1645,
      "ೂ": 1646,
      "ೃ": 1647,
      "ೆ": 1648,
      "ೇ": 1649,
      "ೈ": 1650,
      "ೊ": 1651,
      "ೋ": 1652,
      "ೌ": 1653,
      "್": 1654,
      "ೡ": 1655,
      "೦": 1656,
      "೯": 1657,
      "ം": 1658,
      "അ": 1659,
      "ആ": 1660,
      "ഇ": 1661,
      "ഈ": 1662,
      "ഉ": 1663,
      "ഊ": 1664,
      "എ": 1665,
      "ഒ": 1666,
      "ഓ": 1667,
      "ക": 1668,
      "ഗ": 1669,
      "ഘ": 1670,
      "ങ": 1671,
      "ച": 1672,
      "ഛ": 1673,
      "ജ": 1674,
      "ഞ": 1675,
      "ട": 1676,
      "ണ": 1677,
      "ത": 1678,
      "ഥ": 1679,
      "ദ": 1680,
      "ധ": 1681,
      "ന": 1682,
      "പ": 1683,
      "ഫ": 1684,
      "ബ": 1685,
      "ഭ": 1686,
      "മ": 1687,
      "യ": 1688,
      "ര": 1689,
      "റ": 1690,
      "ല": 1691,
      "ള": 1692,
      "ഴ": 1693,
      "വ": 1694,
      "ശ": 1695,
      "ഷ": 1696,
      "സ": 1697,
      "ഹ": 1698,
      "ാ": 1699,
      "ി": 1700,
      "ീ": 1701,
      "ു": 1702,
      "ൂ": 1703,
      "ൃ": 1704,
      "െ": 1705,
      "േ": 1706,
      "ൈ": 1707,
      "ൊ": 1708,
      "ോ": 1709,
      "്": 1710,
      "ൗ": 1711,
      "ൣ": 1712,
      "൭": 1713,
      "൳": 1714,
      "ൺ": 1715,
      "ൻ": 1716,
      "ർ": 1717,
      "ൽ": 1718,
      "ൾ": 1719,
      "ං": 1720,
      "අ": 1721,
      "ආ": 1722,
      "ඇ": 1723,
      "ඈ": 1724,
      "ඉ": 1725,
      "උ": 1726,
      "එ": 1727,
      "ඔ": 1728,
      "ක": 1729,
      "ඛ": 1730,
      "ග": 1731,
      "ඝ": 1732,
      "ච": 1733,
      "ජ": 1734,
      "ඥ": 1735,
      "ට": 1736,
      "ඩ": 1737,
      "ණ": 1738,
      "ත": 1739,
      "ථ": 1740,
      "ද": 1741,
      "ධ": 1742,
      "න": 1743,
      "ඳ": 1744,
      "ප": 1745,
      "බ": 1746,
      "භ": 1747,
      "ම": 1748,
      "ය": 1749,
      "ර": 1750,
      "ල": 1751,
      "ව": 1752,
      "ශ": 1753,
      "ෂ": 1754,
      "ස": 1755,
      "හ": 1756,
      "ළ": 1757,
      "ෆ": 1758,
      "්": 1759,
      "ා": 1760,
      "ැ": 1761,
      "ි": 1762,
      "ී": 1763,
      "ු": 1764,
      "ූ": 1765,
      "ෙ": 1766,
      "ේ": 1767,
      "ො": 1768,
      "ෝ": 1769,
      "ෞ": 1770,
      "฀": 1771,
      "ก": 1772,
      "ข": 1773,
      "ฃ": 1774,
      "ค": 1775,
      "ฅ": 1776,
      "ง": 1777,
      "จ": 1778,
      "ฉ": 1779,
      "ช": 1780,
      "ซ": 1781,
      "ฌ": 1782,
      "ญ": 1783,
      "ฎ": 1784,
      "ฏ": 1785,
      "ฐ": 1786,
      "ฑ": 1787,
      "ฒ": 1788,
      "ณ": 1789,
      "ด": 1790,
      "ต": 1791,
      "ถ": 1792,
      "ท": 1793,
      "ธ": 1794,
      "น": 1795,
      "บ": 1796,
      "ป": 1797,
      "ผ": 1798,
      "ฝ": 1799,
      "พ": 1800,
      "ฟ": 1801,
      "ภ": 1802,
      "ม": 1803,
      "ย": 1804,
      "ร": 1805,
      "ฤ": 1806,
      "ล": 1807,
      "ว": 1808,
      "ศ": 1809,
      "ษ": 1810,
      "ส": 1811,
      "ห": 1812,
      "ฬ": 1813,
      "อ": 1814,
      "ฮ": 1815,
      "ฯ": 1816,
      "ะ": 1817,
      "ั": 1818,
      "า": 1819,
      "ิ": 1820,
      "ี": 1821,
      "ึ": 1822,
      "ื": 1823,
      "ุ": 1824,
      "ู": 1825,
      "ฺ": 1826,
      "฿": 1827,
      "เ": 1828,
      "แ": 1829,
      "โ": 1830,
      "ใ": 1831,
      "ไ": 1832,
      "ๅ": 1833,
      "ๆ": 1834,
      "็": 1835,
      "่": 1836,
      "้": 1837,
      "๊": 1838,
      "๋": 1839,
      "์": 1840,
      "ํ": 1841,
      "๎": 1842,
      "๏": 1843,
      "๑": 1844,
      "๓": 1845,
      "๖": 1846,
      "๗": 1847,
      "๙": 1848,
      "๠": 1849,
      "ກ": 1850,
      "ຂ": 1851,
      "ຄ": 1852,
      "ງ": 1853,
      "ຈ": 1854,
      "ຊ": 1855,
      "ຍ": 1856,
      "ດ": 1857,
      "ຕ": 1858,
      "ຖ": 1859,
      "ທ": 1860,
      "ນ": 1861,
      "ບ": 1862,
      "ປ": 1863,
      "ຜ": 1864,
      "ພ": 1865,
      "ຟ": 1866,
      "ມ": 1867,
      "ຣ": 1868,
      "ລ": 1869,
      "ວ": 1870,
      "ສ": 1871,
      "ຫ": 1872,
      "ອ": 1873,
      "ຮ": 1874,
      "ະ": 1875,
      "ັ": 1876,
      "າ": 1877,
      "ິ": 1878,
      "ີ": 1879,
      "ຶ": 1880,
      "ື": 1881,
      "ຸ": 1882,
      "ູ": 1883,
      "ົ": 1884,
      "ຼ": 1885,
      "ຽ": 1886,
      "ເ": 1887,
      "ແ": 1888,
      "ໂ": 1889,
      "ໃ": 1890,
      "ໄ": 1891,
      "່": 1892,
      "້": 1893,
      "໊": 1894,
      "ໍ": 1895,
      "༃": 1896,
      "༇": 1897,
      "་": 1898,
      "།": 1899,
      "༴": 1900,
      "ཀ": 1901,
      "ཁ": 1902,
      "ག": 1903,
      "ང": 1904,
      "ཅ": 1905,
      "ཆ": 1906,
      "ཇ": 1907,
      "ཉ": 1908,
      "ཎ": 1909,
      "ཏ": 1910,
      "ཐ": 1911,
      "ད": 1912,
      "ན": 1913,
      "པ": 1914,
      "ཕ": 1915,
      "བ": 1916,
      "མ": 1917,
      "ཙ": 1918,
      "ཚ": 1919,
      "ཛ": 1920,
      "ཞ": 1921,
      "ཟ": 1922,
      "འ": 1923,
      "ཡ": 1924,
      "ར": 1925,
      "ལ": 1926,
      "ཤ": 1927,
      "ས": 1928,
      "ཧ": 1929,
      "ཨ": 1930,
      "཮": 1931,
      "ཱ": 1932,
      "ི": 1933,
      "ུ": 1934,
      "ེ": 1935,
      "ོ": 1936,
      "ཾ": 1937,
      "ཿ": 1938,
      "ྀ": 1939,
      "ྃ": 1940,
      "ྍ": 1941,
      "ྐ": 1942,
      "ྒ": 1943,
      "ྔ": 1944,
      "ྗ": 1945,
      "ྙ": 1946,
      "ྟ": 1947,
      "ྡ": 1948,
      "ྣ": 1949,
      "ྤ": 1950,
      "ྦ": 1951,
      "ྨ": 1952,
      "ྪ": 1953,
      "ྫ": 1954,
      "ྭ": 1955,
      "ྰ": 1956,
      "ྱ": 1957,
      "ྲ": 1958,
      "ླ": 1959,
      "ྷ": 1960,
      "ྺ": 1961,
      "࿃": 1962,
      "࿅": 1963,
      "࿏": 1964,
      "࿐": 1965,
      "࿔": 1966,
      "࿚": 1967,
      "࿡": 1968,
      "࿭": 1969,
      "࿮": 1970,
      "࿿": 1971,
      "က": 1972,
      "ခ": 1973,
      "ဂ": 1974,
      "င": 1975,
      "စ": 1976,
      "ဆ": 1977,
      "ဇ": 1978,
      "ဈ": 1979,
      "ဉ": 1980,
      "ည": 1981,
      "ဋ": 1982,
      "ဌ": 1983,
      "ဍ": 1984,
      "ဏ": 1985,
      "တ": 1986,
      "ထ": 1987,
      "ဒ": 1988,
      "ဓ": 1989,
      "န": 1990,
      "ပ": 1991,
      "ဖ": 1992,
      "ဗ": 1993,
      "ဘ": 1994,
      "မ": 1995,
      "ယ": 1996,
      "ရ": 1997,
      "လ": 1998,
      "ဝ": 1999,
      "သ": 2000,
      "ဟ": 2001,
      "အ": 2002,
      "ဣ": 2003,
      "ဦ": 2004,
      "ဪ": 2005,
      "ါ": 2006,
      "ာ": 2007,
      "ိ": 2008,
      "ီ": 2009,
      "ု": 2010,
      "ူ": 2011,
      "ေ": 2012,
      "ဲ": 2013,
      "ဴ": 2014,
      "ဵ": 2015,
      "ံ": 2016,
      "့": 2017,
      "း": 2018,
      "္": 2019,
      "်": 2020,
      "ျ": 2021,
      "ြ": 2022,
      "ွ": 2023,
      "ှ": 2024,
      "ဿ": 2025,
      "၀": 2026,
      "၁": 2027,
      "၃": 2028,
      "၉": 2029,
      "၊": 2030,
      "။": 2031,
      "၏": 2032,
      "ၐ": 2033,
      "ၝ": 2034,
      "ၢ": 2035,
      "ၵ": 2036,
      "ၸ": 2037,
      "ၼ": 2038,
      "ၽ": 2039,
      "ၾ": 2040,
      "ၿ": 2041,
      "ႁ": 2042,
      "ႃ": 2043,
      "ႆ": 2044,
      "ႇ": 2045,
      "ႈ": 2046,
      "ႏ": 2047,
      "Ⴡ": 2048,
      "ა": 2049,
      "ბ": 2050,
      "გ": 2051,
      "დ": 2052,
      "ე": 2053,
      "ვ": 2054,
      "ზ": 2055,
      "თ": 2056,
      "ი": 2057,
      "კ": 2058,
      "ლ": 2059,
      "მ": 2060,
      "ნ": 2061,
      "ო": 2062,
      "პ": 2063,
      "ჟ": 2064,
      "რ": 2065,
      "ს": 2066,
      "ტ": 2067,
      "უ": 2068,
      "ფ": 2069,
      "ქ": 2070,
      "ღ": 2071,
      "ყ": 2072,
      "შ": 2073,
      "ჩ": 2074,
      "ც": 2075,
      "ძ": 2076,
      "წ": 2077,
      "ჭ": 2078,
      "ხ": 2079,
      "ჯ": 2080,
      "ჰ": 2081,
      "ჳ": 2082,
      "ᄀ": 2083,
      "ᄁ": 2084,
      "ᄂ": 2085,
      "ᄃ": 2086,
      "ᄄ": 2087,
      "ᄅ": 2088,
      "ᄆ": 2089,
      "ᄇ": 2090,
      "ᄈ": 2091,
      "ᄉ": 2092,
      "ᄊ": 2093,
      "ᄋ": 2094,
      "ᄌ": 2095,
      "ᄍ": 2096,
      "ᄎ": 2097,
      "ᄏ": 2098,
      "ᄐ": 2099,
      "ᄑ": 2100,
      "ᄒ": 2101,
      "ᄡ": 2102,
      "ᄧ": 2103,
      "ᄰ": 2104,
      "ᅌ": 2105,
      "ᅙ": 2106,
      "ᅡ": 2107,
      "ᅢ": 2108,
      "ᅣ": 2109,
      "ᅤ": 2110,
      "ᅥ": 2111,
      "ᅦ": 2112,
      "ᅧ": 2113,
      "ᅨ": 2114,
      "ᅩ": 2115,
      "ᅪ": 2116,
      "ᅫ": 2117,
      "ᅬ": 2118,
      "ᅭ": 2119,
      "ᅮ": 2120,
      "ᅯ": 2121,
      "ᅰ": 2122,
      "ᅱ": 2123,
      "ᅲ": 2124,
      "ᅳ": 2125,
      "ᅴ": 2126,
      "ᅵ": 2127,
      "ᆓ": 2128,
      "ᆘ": 2129,
      "ᆞ": 2130,
      "ᆩ": 2131,
      "ᆲ": 2132,
      "ᆷ": 2133,
      "ᆸ": 2134,
      "ᆼ": 2135,
      "ᇃ": 2136,
      "ᇰ": 2137,
      "ሁ": 2138,
      "ሃ": 2139,
      "ህ": 2140,
      "ሆ": 2141,
      "ለ": 2142,
      "ሉ": 2143,
      "ሊ": 2144,
      "ላ": 2145,
      "ል": 2146,
      "ሎ": 2147,
      "ሐ": 2148,
      "ሓ": 2149,
      "ሕ": 2150,
      "መ": 2151,
      "ሙ": 2152,
      "ሚ": 2153,
      "ማ": 2154,
      "ሜ": 2155,
      "ም": 2156,
      "ሞ": 2157,
      "ሣ": 2158,
      "ረ": 2159,
      "ሪ": 2160,
      "ራ": 2161,
      "ር": 2162,
      "ሮ": 2163,
      "ሰ": 2164,
      "ሱ": 2165,
      "ሲ": 2166,
      "ሳ": 2167,
      "ሴ": 2168,
      "ስ": 2169,
      "ሶ": 2170,
      "ሸ": 2171,
      "ሻ": 2172,
      "ሽ": 2173,
      "ቀ": 2174,
      "ቁ": 2175,
      "ቂ": 2176,
      "ቃ": 2177,
      "ቅ": 2178,
      "ቆ": 2179,
      "ቈ": 2180,
      "ቜ": 2181,
      "በ": 2182,
      "ቡ": 2183,
      "ቢ": 2184,
      "ባ": 2185,
      "ቤ": 2186,
      "ብ": 2187,
      "ቨ": 2188,
      "ተ": 2189,
      "ቱ": 2190,
      "ቲ": 2191,
      "ታ": 2192,
      "ቴ": 2193,
      "ት": 2194,
      "ቶ": 2195,
      "ቸ": 2196,
      "ች": 2197,
      "ኁ": 2198,
      "ኄ": 2199,
      "ነ": 2200,
      "ኒ": 2201,
      "ና": 2202,
      "ኔ": 2203,
      "ን": 2204,
      "ኖ": 2205,
      "ኘ": 2206,
      "ኛ": 2207,
      "አ": 2208,
      "ኢ": 2209,
      "ኣ": 2210,
      "ኤ": 2211,
      "እ": 2212,
      "ኦ": 2213,
      "ከ": 2214,
      "ኩ": 2215,
      "ኪ": 2216,
      "ካ": 2217,
      "ክ": 2218,
      "ኮ": 2219,
      "ኳ": 2220,
      "ወ": 2221,
      "ዊ": 2222,
      "ዋ": 2223,
      "ው": 2224,
      "ዎ": 2225,
      "ዐ": 2226,
      "ዑ": 2227,
      "ዓ": 2228,
      "ዕ": 2229,
      "ዘ": 2230,
      "ዛ": 2231,
      "ዝ": 2232,
      "ዞ": 2233,
      "የ": 2234,
      "ዩ": 2235,
      "ያ": 2236,
      "ዬ": 2237,
      "ይ": 2238,
      "ዮ": 2239,
      "ደ": 2240,
      "ዱ": 2241,
      "ዲ": 2242,
      "ዳ": 2243,
      "ድ": 2244,
      "ጀ": 2245,
      "ጁ": 2246,
      "ጃ": 2247,
      "ጄ": 2248,
      "ጅ": 2249,
      "ጆ": 2250,
      "ገ": 2251,
      "ጉ": 2252,
      "ጊ": 2253,
      "ጋ": 2254,
      "ጌ": 2255,
      "ግ": 2256,
      "ጎ": 2257,
      "ጐ": 2258,
      "ጘ": 2259,
      "ጠ": 2260,
      "ጤ": 2261,
      "ጥ": 2262,
      "ጨ": 2263,
      "ጭ": 2264,
      "ጱ": 2265,
      "ጵ": 2266,
      "ጻ": 2267,
      "ፅ": 2268,
      "ፈ": 2269,
      "ፊ": 2270,
      "ፋ": 2271,
      "ፍ": 2272,
      "ፐ": 2273,
      "ፔ": 2274,
      "ፕ": 2275,
      "ፖ": 2276,
      "Ꭰ": 2277,
      "Ꭵ": 2278,
      "Ꭶ": 2279,
      "Ꭼ": 2280,
      "Ꭾ": 2281,
      "Ꮀ": 2282,
      "Ꮅ": 2283,
      "Ꮉ": 2284,
      "Ꮋ": 2285,
      "Ꮌ": 2286,
      "Ꮎ": 2287,
      "Ꮒ": 2288,
      "Ꮕ": 2289,
      "Ꮜ": 2290,
      "Ꮡ": 2291,
      "Ꮥ": 2292,
      "Ꮦ": 2293,
      "Ꮧ": 2294,
      "Ꮨ": 2295,
      "Ꮪ": 2296,
      "Ꮭ": 2297,
      "Ꮱ": 2298,
      "Ꮳ": 2299,
      "Ꮴ": 2300,
      "Ꮹ": 2301,
      "Ꮽ": 2302,
      "Ꮾ": 2303,
      "Ꮿ": 2304,
      "Ᏹ": 2305,
      "Ᏻ": 2306,
      "Ᏼ": 2307,
      "ᐃ": 2308,
      "ᐄ": 2309,
      "ᐅ": 2310,
      "ᐈ": 2311,
      "ᐊ": 2312,
      "ᐋ": 2313,
      "ᐒ": 2314,
      "ᐘ": 2315,
      "ᐛ": 2316,
      "ᐠ": 2317,
      "ᐢ": 2318,
      "ᐣ": 2319,
      "ᐤ": 2320,
      "ᐦ": 2321,
      "ᐧ": 2322,
      "ᐱ": 2323,
      "ᐲ": 2324,
      "ᐳ": 2325,
      "ᑈ": 2326,
      "ᑌ": 2327,
      "ᑎ": 2328,
      "ᑏ": 2329,
      "ᑐ": 2330,
      "ᑕ": 2331,
      "ᑖ": 2332,
      "ᑞ": 2333,
      "ᑦ": 2334,
      "ᑫ": 2335,
      "ᑭ": 2336,
      "ᑮ": 2337,
      "ᑯ": 2338,
      "ᑲ": 2339,
      "ᑳ": 2340,
      "ᑺ": 2341,
      "ᒃ": 2342,
      "ᒄ": 2343,
      "ᒉ": 2344,
      "ᒋ": 2345,
      "ᒍ": 2346,
      "ᒏ": 2347,
      "ᒐ": 2348,
      "ᒑ": 2349,
      "ᒡ": 2350,
      "ᒢ": 2351,
      "ᒥ": 2352,
      "ᒧ": 2353,
      "ᒨ": 2354,
      "ᒪ": 2355,
      "ᒫ": 2356,
      "ᒶ": 2357,
      "ᒷ": 2358,
      "ᓀ": 2359,
      "ᓂ": 2360,
      "ᓄ": 2361,
      "ᓇ": 2362,
      "ᓐ": 2363,
      "ᓕ": 2364,
      "ᓖ": 2365,
      "ᓗ": 2366,
      "ᓚ": 2367,
      "ᓠ": 2368,
      "ᓯ": 2369,
      "ᓱ": 2370,
      "ᓲ": 2371,
      "ᓼ": 2372,
      "ᔅ": 2373,
      "ᔕ": 2374,
      "ᔗ": 2375,
      "ᔘ": 2376,
      "ᔦ": 2377,
      "ᔨ": 2378,
      "ᔪ": 2379,
      "ᔭ": 2380,
      "ᔮ": 2381,
      "ᔰ": 2382,
      "ᕄ": 2383,
      "ᕈ": 2384,
      "ᕋ": 2385,
      "ᕐ": 2386,
      "ᕕ": 2387,
      "ᕖ": 2388,
      "ᕨ": 2389,
      "ᕬ": 2390,
      "ᕷ": 2391,
      "ᕼ": 2392,
      "ᕿ": 2393,
      "ᖃ": 2394,
      "ᖅ": 2395,
      "ᖆ": 2396,
      "ᖈ": 2397,
      "ᖍ": 2398,
      "ᖏ": 2399,
      "ᖛ": 2400,
      "ᖜ": 2401,
      "ᖝ": 2402,
      "ᖠ": 2403,
      "ᖧ": 2404,
      "ᖰ": 2405,
      "ᖶ": 2406,
      "ᖷ": 2407,
      "ᖸ": 2408,
      "ᖹ": 2409,
      "ᖿ": 2410,
      "ᗐ": 2411,
      "ᗑ": 2412,
      "ᗔ": 2413,
      "ᗘ": 2414,
      "ᗞ": 2415,
      "ᗥ": 2416,
      "ᗴ": 2417,
      "ᗸ": 2418,
      "ᗿ": 2419,
      "ᘁ": 2420,
      "ᘇ": 2421,
      "ᘷ": 2422,
      "ᙠ": 2423,
      "ᙢ": 2424,
      "ᙵ": 2425,
      "ᚁ": 2426,
      "ᚂ": 2427,
      "ᚅ": 2428,
      "ᚈ": 2429,
      "ᚉ": 2430,
      "ᚊ": 2431,
      "ᚋ": 2432,
      "ᚌ": 2433,
      "ᚐ": 2434,
      "ᚑ": 2435,
      "ᚒ": 2436,
      "ᚔ": 2437,
      "ᚖ": 2438,
      "ᚙ": 2439,
      "᚛": 2440,
      "᚜": 2441,
      "ᚢ": 2442,
      "ᚦ": 2443,
      "ᚱ": 2444,
      "ᚴ": 2445,
      "ᚼ": 2446,
      "ᚾ": 2447,
      "ᚿ": 2448,
      "ᛁ": 2449,
      "ᛃ": 2450,
      "ᛆ": 2451,
      "ᛇ": 2452,
      "ᛋ": 2453,
      "ᛌ": 2454,
      "ᛒ": 2455,
      "ᛙ": 2456,
      "ᛞ": 2457,
      "ᛟ": 2458,
      "ᛦ": 2459,
      "᛫": 2460,
      "ᛱ": 2461,
      "ᜀ": 2462,
      "ᜃ": 2463,
      "ᜄ": 2464,
      "ᜅ": 2465,
      "ᜆ": 2466,
      "ᜇ": 2467,
      "ᜈ": 2468,
      "ᜋ": 2469,
      "ᜌ": 2470,
      "ᜎ": 2471,
      "ᜏ": 2472,
      "ᜐ": 2473,
      "ᜒ": 2474,
      "ᜓ": 2475,
      "᜔": 2476,
      "ᜬ": 2477,
      "ᜰ": 2478,
      "᜵": 2479,
      "ᝆ": 2480,
      "ᝎ": 2481,
      "ᝢ": 2482,
      "ᝮ": 2483,
      "ក": 2484,
      "ខ": 2485,
      "គ": 2486,
      "ឃ": 2487,
      "ង": 2488,
      "ច": 2489,
      "ឆ": 2490,
      "ជ": 2491,
      "ញ": 2492,
      "ដ": 2493,
      "ឋ": 2494,
      "ឌ": 2495,
      "ណ": 2496,
      "ត": 2497,
      "ថ": 2498,
      "ទ": 2499,
      "ធ": 2500,
      "ន": 2501,
      "ប": 2502,
      "ផ": 2503,
      "ព": 2504,
      "ភ": 2505,
      "ម": 2506,
      "យ": 2507,
      "រ": 2508,
      "ល": 2509,
      "វ": 2510,
      "ស": 2511,
      "ហ": 2512,
      "ឡ": 2513,
      "អ": 2514,
      "ឥ": 2515,
      "ឧ": 2516,
      "ឬ": 2517,
      "ឯ": 2518,
      "ា": 2519,
      "ិ": 2520,
      "ី": 2521,
      "ឹ": 2522,
      "ុ": 2523,
      "ូ": 2524,
      "ួ": 2525,
      "ើ": 2526,
      "ឿ": 2527,
      "ៀ": 2528,
      "េ": 2529,
      "ែ": 2530,
      "ៃ": 2531,
      "ោ": 2532,
      "ៅ": 2533,
      "ំ": 2534,
      "ះ": 2535,
      "ៈ": 2536,
      "៉": 2537,
      "៊": 2538,
      "់": 2539,
      "៍": 2540,
      "័": 2541,
      "្": 2542,
      "៛": 2543,
      "៥": 2544,
      "ᠠ": 2545,
      "ᠡ": 2546,
      "ᠢ": 2547,
      "ᠣ": 2548,
      "ᠤ": 2549,
      "ᠦ": 2550,
      "ᠨ": 2551,
      "ᠩ": 2552,
      "ᠪ": 2553,
      "ᠬ": 2554,
      "ᠭ": 2555,
      "ᠮ": 2556,
      "ᠯ": 2557,
      "ᠰ": 2558,
      "ᠲ": 2559,
      "ᠳ": 2560,
      "ᠴ": 2561,
      "ᠵ": 2562,
      "ᠶ": 2563,
      "ᠷ": 2564,
      "ᡝ": 2565,
      "ᡥ": 2566,
      "ᡯ": 2567,
      "ᡳ": 2568,
      "ᡶ": 2569,
      "ᣠ": 2570,
      "ᣨ": 2571,
      "ᤦ": 2572,
      "ᤪ": 2573,
      "ᤶ": 2574,
      "ᥒ": 2575,
      "ᥔ": 2576,
      "ᥛ": 2577,
      "ᥝ": 2578,
      "ᥣ": 2579,
      "ᥥ": 2580,
      "ᥫ": 2581,
      "ᥭ": 2582,
      "ᥰ": 2583,
      "ᧂ": 2584,
      "ᧇ": 2585,
      "ᨄ": 2586,
      "ᨅ": 2587,
      "ᨍ": 2588,
      "ᨚ": 2589,
      "ᨢ": 2590,
      "ᨦ": 2591,
      "ᨱ": 2592,
      "ᨴ": 2593,
      "ᨽ": 2594,
      "ᨿ": 2595,
      "ᩀ": 2596,
      "ᩃ": 2597,
      "ᩅ": 2598,
      "ᩕ": 2599,
      "᩠": 2600,
      "ᩢ": 2601,
      "ᩨ": 2602,
      "ᩪ": 2603,
      "ᩫ": 2604,
      "ᩬ": 2605,
      "ᩱ": 2606,
      "ᩴ": 2607,
      "᩷": 2608,
      "᩺": 2609,
      "᪁": 2610,
      "ᮀ": 2611,
      "ᮃ": 2612,
      "ᮊ": 2613,
      "ᮛ": 2614,
      "ᮞ": 2615,
      "ᮤ": 2616,
      "ᮥ": 2617,
      "ᮧ": 2618,
      "ᯃ": 2619,
      "ᯖ": 2620,
      "ᯢ": 2621,
      "᯲": 2622,
      "ᰠ": 2623,
      "ᱛ": 2624,
      "ᱟ": 2625,
      "ᱤ": 2626,
      "ᱥ": 2627,
      "ᱱ": 2628,
      "ᱲ": 2629,
      "ᱺ": 2630,
      "ᲂ": 2631,
      "ᲈ": 2632,
      "ᴀ": 2633,
      "ᴃ": 2634,
      "ᴄ": 2635,
      "ᴅ": 2636,
      "ᴇ": 2637,
      "ᴈ": 2638,
      "ᴋ": 2639,
      "ᴍ": 2640,
      "ᴎ": 2641,
      "ᴏ": 2642,
      "ᴗ": 2643,
      "ᴘ": 2644,
      "ᴛ": 2645,
      "ᴜ": 2646,
      "ᴠ": 2647,
      "ᴢ": 2648,
      "ᴤ": 2649,
      "ᴥ": 2650,
      "ᴫ": 2651,
      "ᴻ": 2652,
      "ᵭ": 2653,
      "ᵻ": 2654,
      "ᵽ": 2655,
      "ᶊ": 2656,
      "ᶕ": 2657,
      "ᶘ": 2658,
      "᷂": 2659,
      "ᷭ": 2660,
      "ḃ": 2661,
      "ḅ": 2662,
      "ḇ": 2663,
      "ḋ": 2664,
      "Ḍ": 2665,
      "ḍ": 2666,
      "Ḏ": 2667,
      "ḏ": 2668,
      "Ḑ": 2669,
      "ḑ": 2670,
      "ḓ": 2671,
      "ḕ": 2672,
      "Ḗ": 2673,
      "ḗ": 2674,
      "Ḡ": 2675,
      "ḡ": 2676,
      "Ḣ": 2677,
      "ḣ": 2678,
      "Ḥ": 2679,
      "ḥ": 2680,
      "Ḩ": 2681,
      "ḩ": 2682,
      "Ḫ": 2683,
      "ḫ": 2684,
      "ḭ": 2685,
      "ḯ": 2686,
      "ḱ": 2687,
      "Ḳ": 2688,
      "ḳ": 2689,
      "Ḵ": 2690,
      "ḵ": 2691,
      "Ḷ": 2692,
      "ḷ": 2693,
      "Ḹ": 2694,
      "ḻ": 2695,
      "Ḿ": 2696,
      "ḿ": 2697,
      "ṁ": 2698,
      "Ṃ": 2699,
      "ṃ": 2700,
      "Ṅ": 2701,
      "ṅ": 2702,
      "Ṇ": 2703,
      "ṇ": 2704,
      "ṉ": 2705,
      "ṍ": 2706,
      "ṑ": 2707,
      "Ṓ": 2708,
      "ṓ": 2709,
      "Ṕ": 2710,
      "ṕ": 2711,
      "Ṗ": 2712,
      "ṗ": 2713,
      "Ṙ": 2714,
      "Ṛ": 2715,
      "ṛ": 2716,
      "Ṝ": 2717,
      "ṟ": 2718,
      "ṡ": 2719,
      "Ṣ": 2720,
      "ṣ": 2721,
      "Ṫ": 2722,
      "ṫ": 2723,
      "Ṭ": 2724,
      "ṭ": 2725,
      "Ṯ": 2726,
      "ṯ": 2727,
      "ṳ": 2728,
      "ṷ": 2729,
      "Ṿ": 2730,
      "ṿ": 2731,
      "ẁ": 2732,
      "Ẋ": 2733,
      "ẋ": 2734,
      "ẏ": 2735,
      "ẑ": 2736,
      "Ẓ": 2737,
      "ẓ": 2738,
      "Ẕ": 2739,
      "ẕ": 2740,
      "ẖ": 2741,
      "ẞ": 2742,
      "Ạ": 2743,
      "ạ": 2744,
      "Ả": 2745,
      "ả": 2746,
      "Ấ": 2747,
      "ấ": 2748,
      "Ầ": 2749,
      "ầ": 2750,
      "Ẩ": 2751,
      "ẩ": 2752,
      "Ẫ": 2753,
      "ẫ": 2754,
      "Ậ": 2755,
      "ậ": 2756,
      "Ắ": 2757,
      "ắ": 2758,
      "Ằ": 2759,
      "ằ": 2760,
      "Ẳ": 2761,
      "ẳ": 2762,
      "Ẵ": 2763,
      "ẵ": 2764,
      "Ặ": 2765,
      "ặ": 2766,
      "Ẹ": 2767,
      "ẹ": 2768,
      "Ẻ": 2769,
      "ẻ": 2770,
      "Ẽ": 2771,
      "ẽ": 2772,
      "Ế": 2773,
      "ế": 2774,
      "Ề": 2775,
      "ề": 2776,
      "Ể": 2777,
      "ể": 2778,
      "Ễ": 2779,
      "ễ": 2780,
      "Ệ": 2781,
      "ệ": 2782,
      "Ỉ": 2783,
      "ỉ": 2784,
      "Ị": 2785,
      "ị": 2786,
      "Ọ": 2787,
      "ọ": 2788,
      "Ỏ": 2789,
      "ỏ": 2790,
      "Ố": 2791,
      "ố": 2792,
      "Ồ": 2793,
      "ồ": 2794,
      "Ổ": 2795,
      "ổ": 2796,
      "Ỗ": 2797,
      "ỗ": 2798,
      "Ộ": 2799,
      "ộ": 2800,
      "Ớ": 2801,
      "ớ": 2802,
      "Ờ": 2803,
      "ờ": 2804,
      "Ở": 2805,
      "ở": 2806,
      "Ỡ": 2807,
      "ỡ": 2808,
      "Ợ": 2809,
      "ợ": 2810,
      "Ụ": 2811,
      "ụ": 2812,
      "Ủ": 2813,
      "ủ": 2814,
      "Ứ": 2815,
      "ứ": 2816,
      "Ừ": 2817,
      "ừ": 2818,
      "Ử": 2819,
      "ử": 2820,
      "Ữ": 2821,
      "ữ": 2822,
      "Ự": 2823,
      "ự": 2824,
      "Ỳ": 2825,
      "ỳ": 2826,
      "Ỵ": 2827,
      "ỵ": 2828,
      "Ỷ": 2829,
      "ỷ": 2830,
      "Ỹ": 2831,
      "ỹ": 2832,
      "ἀ": 2833,
      "ἁ": 2834,
      "ἄ": 2835,
      "ἅ": 2836,
      "Ἀ": 2837,
      "Ἁ": 2838,
      "Ἄ": 2839,
      "Ἅ": 2840,
      "ἐ": 2841,
      "ἑ": 2842,
      "ἔ": 2843,
      "ἕ": 2844,
      "Ἐ": 2845,
      "Ἑ": 2846,
      "Ἔ": 2847,
      "Ἕ": 2848,
      "ἠ": 2849,
      "ἡ": 2850,
      "ἢ": 2851,
      "ἥ": 2852,
      "ἦ": 2853,
      "ἧ": 2854,
      "Ἠ": 2855,
      "Ἡ": 2856,
      "Ἥ": 2857,
      "ἰ": 2858,
      "ἱ": 2859,
