{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "á»": 260,
      "Ġt": 261,
      "ng": 262,
      "áº": 263,
      "Ġc": 264,
      "Ġth": 265,
      "Ġa": 266,
      "ĠÄ": 267,
      "ĠÄĳ": 268,
      "nh": 269,
      "Ãł": 270,
      "er": 271,
      "Ġs": 272,
      "Ġh": 273,
      "Ġb": 274,
      "in": 275,
      "Ġl": 276,
      "on": 277,
      "Ġthe": 278,
      "Ġv": 279,
      "Ġm": 280,
      "Æ°": 281,
      "Ã¡": 282,
      "Ġp": 283,
      "an": 284,
      "ed": 285,
      "or": 286,
      "en": 287,
      "Ġd": 288,
      "Ġch": 289,
      "es": 290,
      "ĠT": 291,
      "at": 292,
      "Ġn": 293,
      "iá»": 294,
      "Ġtr": 295,
      "Ġw": 296,
      "Ġk": 297,
      "Ġo": 298,
      "ar": 299,
      "is": 300,
      "Æ°á»": 301,
      "al": 302,
      "it": 303,
      "Ġg": 304,
      "nd": 305,
      "Ġnh": 306,
      "Ġof": 307,
      "Ġr": 308,
      "Ġin": 309,
      "Ġf": 310,
      "áº¿": 311,
      "ĠC": 312,
      "áº¡": 313,
      "Ã´": 314,
      "as": 315,
      "ch": 316,
      "á»Ļ": 317,
      "Ãª": 318,
      "Ġand": 319,
      "ing": 320,
      "Ġkh": 321,
      "áº£": 322,
      "Ã³": 323,
      "ĠS": 324,
      "Ġng": 325,
      "ion": 326,
      "Ġ1": 327,
      "Ġto": 328,
      "ro": 329,
      "ic": 330,
      "Ġph": 331,
      "á»ĳ": 332,
      "ĠN": 333,
      "áº¥": 334,
      "ĠA": 335,
      "ĠH": 336,
      "iá»ĩ": 337,
      "am": 338,
      "Ã¢": 339,
      "ĠM": 340,
      "el": 341,
      "ĠB": 342,
      "ĠTh": 343,
      "Ãªn": 344,
      "ou": 345,
      "il": 346,
      "á»§": 347,
      "Ã´ng": 348,
      "ĠvÃł": 349,
      "re": 350,
      "qu": 351,
      "Ġvá»": 352,
      "Ġ2": 353,
      "ent": 354,
      "ĠÄĳá»": 355,
      "ĠP": 356,
      "áºŃ": 357,
      "Ã¬": 358,
      "ĠlÃł": 359,
      "Æ¡": 360,
      "Ġqu": 361,
      "ay": 362,
      "ĠL": 363,
      "ol": 364,
      "ec": 365,
      "om": 366,
      "áº§": 367,
      "Ġgi": 368,
      "Ã¡c": 369,
      "et": 370,
      "Ġ\"": 371,
      "ong": 372,
      "Ġtá»": 373,
      "Æ°á»£": 374,
      "st": 375,
      "Æ°á»Ŀ": 376,
      "iáº¿": 377,
      "Ġthá»": 378,
      "ÃŃ": 379,
      "Äĥ": 380,
      "Ġ(": 381,
      "Ġcá»§": 382,
      "Ľi": 383,
      "Ġcá»§a": 384,
      "em": 385,
      "ĠI": 386,
      "th": 387,
      "ur": 388,
      "ĠD": 389,
      "Ġx": 390,
      "ad": 391,
      "uy": 392,
      "Ġwas": 393,
      "Ġhá»": 394,
      "áº¡i": 395,
      "ĠcÃ³": 396,
      "áº¥t": 397,
      "Ã£": 398,
      "ĠG": 399,
      "id": 400,
      "ĠV": 401,
      "im": 402,
      "Ġ20": 403,
      "ĠThe": 404,
      "ir": 405,
      "le": 406,
      "ac": 407,
      "Ã¢n": 408,
      "ĠR": 409,
      "Æ°á»£c": 410,
      "á»Ļt": 411,
      "iv": 412,
      "us": 413,
      "ation": 414,
      "Ġfor": 415,
      "Ġon": 416,
      "ig": 417,
      "ter": 418,
      "ĠÄĳÆ°á»£c": 419,
      "ĠK": 420,
      "ly": 421,
      "Ġ19": 422,
      "á»ĭ": 423,
      "Ãº": 424,
      "Ġis": 425,
      "Ã¬nh": 426,
      "á»±": 427,
      "ĠF": 428,
      "Ġmá»Ļt": 429,
      "Ãły": 430,
      "ĠcÃ¡c": 431,
      "iá»ģ": 432,
      "ang": 433,
      "áº¯": 434,
      "ĠÄĲ": 435,
      "Ġtrong": 436,
      "Ġe": 437,
      "ow": 438,
      "á»Ł": 439,
      "á»¯": 440,
      "hi": 441,
      "Ġas": 442,
      "ith": 443,
      "á»©": 444,
      "ers": 445,
      "ot": 446,
      "ut": 447,
      "ĠW": 448,
      "âĢ": 449,
      "Ġcho": 450,
      "iÃªn": 451,
      "ul": 452,
      "un": 453,
      "ĠCh": 454,
      "Ġcon": 455,
      "Ġst": 456,
      "á»¥": 457,
      "iá»ĩn": 458,
      "Ã²": 459,
      "ĠE": 460,
      "Æ°á»Ŀi": 461,
      "inh": 462,
      "Ġwith": 463,
      "Æ°á»Ľ": 464,
      "ist": 465,
      "and": 466,
      "Ġvá»Ľi": 467,
      "Ã¹": 468,
      "ĠJ": 469,
      "ag": 470,
      "Ãłnh": 471,
      "os": 472,
      "ĠkhÃ´ng": 473,
      "Ãłi": 474,
      "ia": 475,
      "um": 476,
      "áº§n": 477,
      "Ġan": 478,
      "ĠngÆ°á»Ŀi": 479,
      "áº·": 480,
      "ĠnÄĥ": 481,
      "Ġby": 482,
      "est": 483,
      "iá»ģu": 484,
      "Ġbe": 485,
      "Æ°Æ¡": 486,
      "iá»ĥ": 487,
      "ce": 488,
      "ĠÄĳÃ£": 489,
      "Æ°á»Ŀng": 490,
      "ĠO": 491,
      "Ġal": 492,
      "ao": 493,
      "áº§u": 494,
      "Æ°Æ¡ng": 495,
      "áº£i": 496,
      "Ġat": 497,
      "00": 498,
      "'s": 499,
      "ere": 500,
      "Ġre": 501,
      "ai": 502,
      "rom": 503,
      "ain": 504,
      "ver": 505,
      "Ġhá»į": 506,
      "au": 507,
      "á»¯ng": 508,
      "á»ĩ": 509,
      "op": 510,
      "ĠÄĳá»Ļ": 511,
      "ung": 512,
      "Æ°á»Ľc": 513,
      "ĠTr": 514,
      "oc": 515,
      "ĠIn": 516,
      "ĠU": 517,
      "Ġ201": 518,
      "áº£n": 519,
      "á»į": 520,
      "av": 521,
      "Ġngh": 522,
      "Ġthat": 523,
      "áº¿n": 524,
      "ĠnhÆ°": 525,
      "Ãłn": 526,
      "áºŃn": 527,
      "Ġwh": 528,
      "Ã¢y": 529,
      "ap": 530,
      "Ġnhá»¯ng": 531,
      "anh": 532,
      "ĠnÄĥm": 533,
      "Ġho": 534,
      "ĠnÃły": 535,
      "Ãłng": 536,
      "á»ķ": 537,
      "ect": 538,
      "ct": 539,
      "Å©": 540,
      "ess": 541,
      "á»ĵ": 542,
      "od": 543,
      "ri": 544,
      "Ġfrom": 545,
      "áº¡n": 546,
      "áºŃt": 547,
      "ÃŃnh": 548,
      "Ã¡ch": 549,
      "uá»ĳ": 550,
      "ab": 551,
      "Ġhe": 552,
      "if": 553,
      "Ġpro": 554,
      "up": 555,
      "ity": 556,
      "ber": 557,
      "Ġcom": 558,
      "art": 559,
      "Ġy": 560,
      "ĠÄĳá»ĥ": 561,
      "Ŀi": 562,
      "ill": 563,
      "ĠNg": 564,
      "áº¿t": 565,
      "Ġit": 566,
      "ew": 567,
      "ate": 568,
      "Ã¹ng": 569,
      "Ġsá»ĳ": 570,
      "Ġ3": 571,
      "ies": 572,
      "á»Ń": 573,
      "Ã´i": 574,
      "Ġtá»«": 575,
      "..": 576,
      "Ã©": 577,
      "Ġá»Ł": 578,
      "ak": 579,
      "ear": 580,
      "ud": 581,
      "iáº¿n": 582,
      "all": 583,
      "Ġra": 584,
      "Ġhis": 585,
      "ĠcÃ´ng": 586,
      "Ġthá»ĥ": 587,
      "iáº¿t": 588,
      "Ã¡t": 589,
      "Ã¡ng": 590,
      "Ã½": 591,
      "Ã¡n": 592,
      "ard": 593,
      "ĠPh": 594,
      "iá»ĩt": 595,
      "ian": 596,
      "ĠQ": 597,
      "Æ¡n": 598,
      "ĠÄĳáº¿n": 599,
      "Ġkhi": 600,
      "Ġde": 601,
      "á»©c": 602,
      "Ġlo": 603,
      "á»Ļi": 604,
      "ĠÄĳÃ³": 605,
      "igh": 606,
      "ub": 607,
      "Ġgiá»": 608,
      "ĠSt": 609,
      "ish": 610,
      "ĠvÃło": 611,
      "ort": 612,
      "Ġlá»": 613,
      "áº½": 614,
      "áº±": 615,
      "á»ĳi": 616,
      "Ġthu": 617,
      "Å©ng": 618,
      "Ġor": 619,
      "Ġvá»ģ": 620,
      "Ġtáº¡i": 621,
      "á»ī": 622,
      "ated": 623,
      "he": 624,
      "ov": 625,
      "ĠÄĳáº§u": 626,
      "ant": 627,
      "ĠâĢ": 628,
      "Ã¡o": 629,
      "áº©": 630,
      "áºŃp": 631,
      "ĠNh": 632,
      "Ã¡i": 633,
      "ĠÄĳá»ĭ": 634,
      "end": 635,
      "Ġpl": 636,
      "ell": 637,
      "á»ģ": 638,
      "Ġare": 639,
      "ld": 640,
      "our": 641,
      "ary": 642,
      "ĠtrÃªn": 643,
      "Ġcáº£": 644,
      "Ġhá»įc": 645,
      "ĠcÅ©ng": 646,
      "Ġ-": 647,
      "se": 648,
      "ive": 649,
      "Ãªu": 650,
      "ial": 651,
      "á»Ļc": 652,
      "ep": 653,
      "Ġex": 654,
      "Ġnhiá»ģu": 655,
      "ĠlÃłm": 656,
      "±c": 657,
      "ame": 658,
      "Ġsáº½": 659,
      "Ġmá»": 660,
      "ĠthÃłnh": 661,
      "Ġwere": 662,
      "Ġbá»ĭ": 663,
      "iá»ĩc": 664,
      "iá»ĩu": 665,
      "ine": 666,
      "Ġdo": 667,
      "ĠÄĳá»ĵ": 668,
      "ĠHe": 669,
      "ast": 670,
      "Ġsá»±": 671,
      "Ġse": 672,
      "ore": 673,
      "ther": 674,
      "áº«": 675,
      "Ġhiá»ĩn": 676,
      "ĠnhÃł": 677,
      "gh": 678,
      "Ġ200": 679,
      "Ġláº¡i": 680,
      "Ä©": 681,
      "áº¥y": 682,
      "og": 683,
      "ĠngÃły": 684,
      "pp": 685,
      "Ġ4": 686,
      "und": 687,
      "Äĥn": 688,
      "Ġdá»¥": 689,
      "ĠÄĳá»Ļng": 690,
      "hich": 691,
      "oun": 692,
      "Ġviá»ĩc": 693,
      "áº±ng": 694,
      "ust": 695,
      "ment": 696,
      "Äĥng": 697,
      "Ġwhich": 698,
      "ord": 699,
      "uc": 700,
      "Ġkho": 701,
      "Æ°á»£ng": 702,
      "Ġchá»ī": 703,
      "Ã²ng": 704,
      "ack": 705,
      "Ġ18": 706,
      "áº£o": 707,
      "ÃŃch": 708,
      "Ġ5": 709,
      "ĠmÃł": 710,
      "),": 711,
      "áº¥p": 712,
      "Ã¢m": 713,
      "ĠnÆ°á»Ľc": 714,
      "Ġsp": 715,
      "so": 716,
      "ge": 717,
      "Ã¡p": 718,
      ").": 719,
      "Ãło": 720,
      "áº¯c": 721,
      "Ġle": 722,
      "ĠhÃłng": 723,
      "Ã²n": 724,
      "ra": 725,
      "á»±c": 726,
      "Ġquy": 727,
      "Ã¡nh": 728,
      "ue": 729,
      "ions": 730,
      "áº·c": 731,
      "áº¡t": 732,
      "amp": 733,
      "\",": 734,
      "áº¡o": 735,
      "ical": 736,
      "Ġnháº¥t": 737,
      "ach": 738,
      "ĠÄĳá»ĵng": 739,
      "ork": 740,
      "Ġbáº¡n": 741,
      "ĠY": 742,
      "Ġpháº£i": 743,
      "ok": 744,
      "iá»ĥm": 745,
      "Ãºng": 746,
      "Ã¢u": 747,
      "uyÃªn": 748,
      "pl": 749,
      "ĠnÃ³": 750,
      "á»ģn": 751,
      "ĠchÃŃnh": 752,
      "áº£ng": 753,
      "Ġtiáº¿": 754,
      "ĠNam": 755,
      "ight": 756,
      "ost": 757,
      "á»ĳc": 758,
      "Ġgia": 759,
      "á»ĥ": 760,
      "áº¥n": 761,
      "mer": 762,
      "á»ı": 763,
      "Ġpr": 764,
      "Ġquan": 765,
      "cl": 766,
      "Ãºc": 767,
      "áº·t": 768,
      "20": 769,
      "Ġhad": 770,
      "Ġsh": 771,
      "ĠÄĳá»ĭnh": 772,
      "ĠIt": 773,
      "irst": 774,
      "Ã´n": 775,
      "áº»": 776,
      "Æ°a": 777,
      "ĠnhÃ¢n": 778,
      "ff": 779,
      "ĠhÆ¡n": 780,
      "ħn": 781,
      "ie": 782,
      "Ġalso": 783,
      "age": 784,
      "ry": 785,
      "uyá»ĩ": 786,
      "Ġthá»±c": 787,
      "Ġdá»¥ng": 788,
      "áº«n": 789,
      "\".": 790,
      "ide": 791,
      "Ġthá»Ŀi": 792,
      "ĠgiÃ¡": 793,
      "ous": 794,
      "Ġun": 795,
      "£p": 796,
      "iá»ĥn": 797,
      "áº¯t": 798,
      "á»ĳng": 799,
      "ans": 800,
      "Ġsau": 801,
      "ure": 802,
      "á»¥c": 803,
      "ign": 804,
      "á»ĭch": 805,
      "iz": 806,
      "ĠtrÆ°á»Ŀng": 807,
      "áº¹": 808,
      "Ġcl": 809,
      "Ġrec": 810,
      "Ġ6": 811,
      "ath": 812,
      "ĠUn": 813,
      "ĠViá»ĩt": 814,
      "Ġhas": 815,
      "Ġdá»±": 816,
      "ave": 817,
      "ĠÄĳá»ģ": 818,
      "Æ°á»Ł": 819,
      "Ġthá»©": 820,
      "oll": 821,
      "ĠthÃ¬": 822,
      "Ġhá»£p": 823,
      "ond": 824,
      "erv": 825,
      "Ġfirst": 826,
      "ric": 827,
      "fter": 828,
      "Ġsinh": 829,
      "ĠcÃ²n": 830,
      "Æ°á»Łng": 831,
      "Ġnot": 832,
      "ass": 833,
      "uáº¥t": 834,
      "ĠÃ´ng": 835,
      "ens": 836,
      "ip": 837,
      "Ġtheo": 838,
      "Ãªm": 839,
      "Ġar": 840,
      "te": 841,
      "ĠcÆ¡": 842,
      "Ġnghiá»ĩ": 843,
      "ome": 844,
      "Ġres": 845,
      "Æ¡i": 846,
      "rit": 847,
      "ĠAl": 848,
      "ember": 849,
      "iá»ģn": 850,
      "own": 851,
      "ice": 852,
      "ĠthÃ¡ng": 853,
      "ition": 854,
      "per": 855,
      "oÃłi": 856,
      "ĠÄĳi": 857,
      "ĠKh": 858,
      "á»ķi": 859,
      "Ġcomp": 860,
      "ace": 861,
      "Ġcont": 862,
      "ound": 863,
      "Ġsáº£n": 864,
      "ĠX": 865,
      "ater": 866,
      "ĠdÃ¢n": 867,
      "ĠhÃłnh": 868,
      "Ġtháº¿": 869,
      "Ġcao": 870,
      "ĠphÃ¡t": 871,
      "wo": 872,
      "man": 873,
      "ĠÄĳiá»ģu": 874,
      "ĠhÃ¬nh": 875,
      "ĠcÃ¹ng": 876,
      "ĠthÃ´ng": 877,
      "ount": 878,
      "Ġsá»Ń": 879,
      "iÃªu": 880,
      "Ġus": 881,
      "ory": 882,
      "á»©ng": 883,
      "ult": 884,
      "uá»ĳc": 885,
      "ĠviÃªn": 886,
      "Ġmá»Ľi": 887,
      "Ġad": 888,
      "Ġtheir": 889,
      "ĠnhÆ°ng": 890,
      "ĠtÃ´i": 891,
      "ey": 892,
      "ru": 893,
      "ĠmÃ¬nh": 894,
      "ĠQu": 895,
      "Ġpart": 896,
      "Ġits": 897,
      "act": 898,
      "uyá»ĩn": 899,
      "ĠAr": 900,
      "...": 901,
      "ence": 902,
      "port": 903,
      "Ġher": 904,
      "ĠÃ": 905,
      "ational": 906,
      "iá»ĥu": 907,
      "Ġráº¥t": 908,
      "áº¡nh": 909,
      "âĢĿ": 910,
      "ĠâĢľ": 911,
      "Ġ199": 912,
      "ations": 913,
      "Ġ7": 914,
      "áº¡ng": 915,
      "ime": 916,
      "ib": 917,
      "to": 918,
      "áº¥u": 919,
      "Ġbu": 920,
      "Ġj": 921,
      "pr": 922,
      "ĠcÃ¡ch": 923,
      "ĠnÃªn": 924,
      "orn": 925,
      "ark": 926,
      "Ġte": 927,
      "âĢĵ": 928,
      "Ġdi": 929,
      "Ã¡y": 930,
      "á»¹": 931,
      "ev": 932,
      "Ġvá»¥": 933,
      "ĠÄĳang": 934,
      "áº©m": 935,
      "Ġrel": 936,
      "clud": 937,
      "Ġem": 938,
      "ĠnháºŃn": 939,
      "Ġlá»Ľ": 940,
      "Ġwho": 941,
      "áº¿u": 942,
      "ĠkhÃ¡c": 943,
      "ree": 944,
      "Ġbiáº¿t": 945,
      "Ġplay": 946,
      "ĠtrÃ¬nh": 947,
      "Ġbá»Ļ": 948,
      "Ġbut": 949,
      "out": 950,
      "tern": 951,
      "Ġqua": 952,
      "Ġyear": 953,
      "Ġapp": 954,
      "aw": 955,
      "Ġlu": 956,
      "ĠlÃ½": 957,
      "Ġ10": 958,
      "Ġac": 959,
      "Ġone": 960,
      "Ġxuáº¥t": 961,
      "Ġ8": 962,
      "ik": 963,
      "19": 964,
      "pt": 965,
      "Ġso": 966,
      "Ġab": 967,
      "ould": 968,
      "hip": 969,
      "fer": 970,
      "land": 971,
      "ĠtrÆ°á»Ľc": 972,
      "Ġbo": 973,
      "are": 974,
      "ĠlÃªn": 975,
      "Ġhá»Ļi": 976,
      "ents": 977,
      "Ġtáº¿": 978,
      "Ġag": 979,
      "over": 980,
      "Ġxe": 981,
      "ĠlÆ°á»£ng": 982,
      "Ġtu": 983,
      "Ġtá»ķ": 984,
      "eb": 985,
      "ĠOn": 986,
      "á»£": 987,
      "ĠAn": 988,
      "ally": 989,
      "ool": 990,
      "Ġtin": 991,
      "á»«": 992,
      "Ġper": 993,
      "ran": 994,
      "á»ĩnh": 995,
      "Ġinclud": 996,
      "Ġcáº¥p": 997,
      "oin": 998,
      "Ġtwo": 999,
      "Ġhave": 1000,
      "eg": 1001,
      "uring": 1002,
      "ua": 1003,
      "Ġbec": 1004,
      "Ġthá»ĭ": 1005,
      "ĠÄĳiá»ĥm": 1006,
      "ates": 1007,
      "ade": 1008,
      "000": 1009,
      "Ġ9": 1010,
      "á»ĵng": 1011,
      "ĠGi": 1012,
      "ĠMar": 1013,
      "ĠÄĳá»ĳi": 1014,
      "ail": 1015,
      "ild": 1016,
      "ile": 1017,
      "Ġtiáº¿p": 1018,
      "any": 1019,
      "old": 1020,
      "Ġnghiá»ĩp": 1021,
      "ob": 1022,
      "ite": 1023,
      "Ġthis": 1024,
      "wn": 1025,
      "Ġkáº¿t": 1026,
      "Ġchá»©c": 1027,
      "ubl": 1028,
      "Ġel": 1029,
      "ĠnÄĥng": 1030,
      "ely": 1031,
      "Ã³a": 1032,
      "ĠvÃ¬": 1033,
      "for": 1034,
      "áº£m": 1035,
      "rong": 1036,
      "ĠâĢĵ": 1037,
      "á»³": 1038,
      "iss": 1039,
      "ĠÄĳÃ¢y": 1040,
      "ĠAs": 1041,
      "Ġbeen": 1042,
      "Ġtá»ĳ": 1043,
      "Ġtá»±": 1044,
      "Ġall": 1045,
      "ĠÄĳo": 1046,
      "ited": 1047,
      "Ã³ng": 1048,
      "Ġwork": 1049,
      "ĠQuá»ĳc": 1050,
      "one": 1051,
      "iá»ħn": 1052,
      "uch": 1053,
      "eas": 1054,
      "áº£nh": 1055,
      "uá»Ļc": 1056,
      "Ġhai": 1057,
      "Ġvá»ĭ": 1058,
      "Ġchá»§": 1059,
      "ug": 1060,
      "ĠchÃºng": 1061,
      "á»įi": 1062,
      "áº¡c": 1063,
      "ors": 1064,
      "Ġgiá»Ľi": 1065,
      "urn": 1066,
      "Ġafter": 1067,
      "Ġkhu": 1068,
      "ae": 1069,
      "á»ĥn": 1070,
      "Ġanh": 1071,
      "ĠNew": 1072,
      "Ġcáº§u": 1073,
      "ind": 1074,
      "Æ°á»Ľng": 1075,
      "ĠHo": 1076,
      "ĠÄĳÆ°á»Ŀng": 1077,
      "ĠtÃ¡c": 1078,
      "Ġgiáº£i": 1079,
      "Ġim": 1080,
      "Ġcomm": 1081,
      "ĠkhÃ¡ch": 1082,
      "ĠtÆ°": 1083,
      "Ġbáº±ng": 1084,
      "Ġ198": 1085,
      "á»ĵi": 1086,
      "enc": 1087,
      "á»Ļng": 1088,
      "ts": 1089,
      "oy": 1090,
      "Ġlá»Ľn": 1091,
      "Ġbáº£n": 1092,
      "ĠloÃłi": 1093,
      "uyá»ĥn": 1094,
      "ĠnÃ³i": 1095,
      "ĠtoÃłn": 1096,
      "ons": 1097,
      "ĠTrung": 1098,
      "we": 1099,
      "Ġtáº¡o": 1100,
      "ĠphÃŃ": 1101,
      "ĠtÃ¬nh": 1102,
      "eld": 1103,
      "Ġgian": 1104,
      "ivers": 1105,
      "áº¡ch": 1106,
      "Ġsc": 1107,
      "ock": 1108,
      "áº¯ng": 1109,
      "ĠtiÃªn": 1110,
      "Ġtá»ī": 1111,
      "ĠtÃ¢m": 1112,
      "ward": 1113,
      "Ã¨": 1114,
      "Ġdes": 1115,
      "áº¯n": 1116,
      "Ġtá»Ľi": 1117,
      "Ġpháº§n": 1118,
      "Ġgiá»¯": 1119,
      "ĠtÄĥng": 1120,
      "Ġup": 1121,
      "ĠnhiÃªn": 1122,
      "chool": 1123,
      "ĠmÃ¡y": 1124,
      "ĠtÃŃnh": 1125,
      "Äĥm": 1126,
      "Ġmáº·t": 1127,
      "Ġná»¯": 1128,
      "Ġtháº¥y": 1129,
      "Ġty": 1130,
      "Ġhay": 1131,
      "outh": 1132,
      "Ġkinh": 1133,
      "Ġdis": 1134,
      "Ġcuá»Ļc": 1135,
      "Ġover": 1136,
      "Ġta": 1137,
      "ph": 1138,
      "ĠLe": 1139,
      "ĠváºŃt": 1140,
      "les": 1141,
      "Ġpháº©m": 1142,
      "io": 1143,
      "ĠthÆ°á»Ŀng": 1144,
      "ah": 1145,
      "Ġbáº£o": 1146,
      "Ġquá»ĳc": 1147,
      "ton": 1148,
      "Ġthá»§": 1149,
      "Ġnay": 1150,
      "ĠÄĳáº¡i": 1151,
      "Ãºt": 1152,
      "Ġout": 1153,
      "Ġcháº¥t": 1154,
      "ĠCom": 1155,
      "áº¡m": 1156,
      "Ġoff": 1157,
      "ich": 1158,
      "ĠSh": 1159,
      "ction": 1160,
      "á»Łi": 1161,
      "Ġráº±ng": 1162,
      "Ġother": 1163,
      "Ġváº«n": 1164,
      "Ġserv": 1165,
      "á»įn": 1166,
      "Ġcáº§n": 1167,
      "Ġthey": 1168,
      "ft": 1169,
      "Ġcan": 1170,
      "Ġloáº¡i": 1171,
      "Ġhá»ĩ": 1172,
      "inal": 1173,
      "ough": 1174,
      "Ġnew": 1175,
      "á»Ĺ": 1176,
      "ance": 1177,
      "ings": 1178,
      "gan": 1179,
      "able": 1180,
      "Ġchiáº¿": 1181,
      "ĠCÃ´ng": 1182,
      "oh": 1183,
      "Ġcá»©": 1184,
      "Ġsá»ĳng": 1185,
      "ĠnÃło": 1186,
      "Ġ197": 1187,
      "Ġthuá»Ļc": 1188,
      "Ġshe": 1189,
      "Ġev": 1190,
      "ĠxÃ£": 1191,
      "uyá»ģn": 1192,
      "Ġund": 1193,
      "ugh": 1194,
      "Ġthá»ĳng": 1195,
      "Ġ12": 1196,
      "ement": 1197,
      "áºŃy": 1198,
      "Ġlá»±c": 1199,
      "Ġform": 1200,
      "Ġthiáº¿t": 1201,
      "Ġinto": 1202,
      "ood": 1203,
      "ilm": 1204,
      "orld": 1205,
      "Ġco": 1206,
      "ĠTrong": 1207,
      "Ġtrá»Ł": 1208,
      "Ġhiá»ĩu": 1209,
      "Ġtriá»ĥn": 1210,
      "ĠZ": 1211,
      "Ġloc": 1212,
      "á»įng": 1213,
      "ĠphÃ²ng": 1214,
      "Ġvi": 1215,
      "Ãºp": 1216,
      "ied": 1217,
      "ĠÃ¡n": 1218,
      "ick": 1219,
      "ĠÃ½": 1220,
      "eth": 1221,
      "Ġáº£nh": 1222,
      "iá»ĩm": 1223,
      "Æ°u": 1224,
      "Ġatt": 1225,
      "ason": 1226,
      "Ġhoáº·c": 1227,
      "Ġquáº£": 1228,
      "meric": 1229,
      "Ġ15": 1230,
      "Ġgro": 1231,
      "Ġthá»©c": 1232,
      "Ġtiá»ģn": 1233,
      "á»Ńa": 1234,
      "ĠcÃ´": 1235,
      "ĠHÃł": 1236,
      "Ġtime": 1237,
      "ex": 1238,
      "ĠbÃ¡o": 1239,
      "Ġtá»īnh": 1240,
      "Ġdá»ĭch": 1241,
      "Ġbá»ĩnh": 1242,
      "Ġpre": 1243,
      "Ġsec": 1244,
      "orth": 1245,
      "ake": 1246,
      "ral": 1247,
      "Ġláº§n": 1248,
      "way": 1249,
      "Ġtrá»ĭ": 1250,
      "ose": 1251,
      "ire": 1252,
      "ĠÄĳiá»ĩn": 1253,
      "Ġunder": 1254,
      "á»Ŀ": 1255,
      "Ġkhoa": 1256,
      "rough": 1257,
      "ÄĲ": 1258,
      "ĠtáºŃp": 1259,
      "ener": 1260,
      "ram": 1261,
      "az": 1262,
      "ĠphÃ¡p": 1263,
      "Ġthi": 1264,
      "ĠÄĳá»ķ": 1265,
      "ily": 1266,
      "pe": 1267,
      "áº³": 1268,
      "ted": 1269,
      "ics": 1270,
      "vel": 1271,
      "ished": 1272,
      "Ġnam": 1273,
      "Ġkn": 1274,
      "ĠÄĥ": 1275,
      "ĠliÃªn": 1276,
      "áº©n": 1277,
      "ont": 1278,
      "Ġ17": 1279,
      "ĠÄĥn": 1280,
      "áºŃu": 1281,
      "ĠÄĳá»ĭa": 1282,
      "ĠhÃ³a": 1283,
      "Ġbet": 1284,
      "Ġcons": 1285,
      "Æ°ng": 1286,
      "ious": 1287,
      "Ġdoanh": 1288,
      "Ġreg": 1289,
      "Ġ11": 1290,
      "ĠbÃ¡n": 1291,
      "ever": 1292,
      "ank": 1293,
      "iet": 1294,
      "Ã¡m": 1295,
      "Ġ196": 1296,
      "ĠPr": 1297,
      "áº§m": 1298,
      "Ġteam": 1299,
      "Ġhim": 1300,
      "eat": 1301,
      "ee": 1302,
      "ection": 1303,
      "«a": 1304,
      "ĠAnh": 1305,
      "ollow": 1306,
      "Ãµ": 1307,
      "uá»ĳn": 1308,
      "Ġtrung": 1309,
      "Ġtá»¥": 1310,
      "Ġtá»ĳt": 1311,
      "cess": 1312,
      "Ġhá»ĵ": 1313,
      "Ġtrá»įng": 1314,
      "Ġwould": 1315,
      "ĠAmeric": 1316,
      "ix": 1317,
      "ĠgiÃºp": 1318,
      "Ġdiá»ħn": 1319,
      "ife": 1320,
      "du": 1321,
      "ĠtÃłi": 1322,
      "ĠquÃ¢n": 1323,
      "Ã¬m": 1324,
      "ĠdÃ¹ng": 1325,
      "ann": 1326,
      "The": 1327,
      "ĠphÆ°Æ¡ng": 1328,
      "ĠyÃªu": 1329,
      "ĠquÃ¡": 1330,
      "Ġyears": 1331,
      "Ġwhen": 1332,
      "Ã²a": 1333,
      "Ġact": 1334,
      "Ġmore": 1335,
      "Ġwhere": 1336,
      "ĠÄĳáº¥t": 1337,
      "Ġhoáº¡t": 1338,
      "á»ĵn": 1339,
      "Ġagain": 1340,
      "Ġpubl": 1341,
      "olog": 1342,
      "Ġbiá»ĩt": 1343,
      "ĠtiÃªu": 1344,
      "ince": 1345,
      "ĠMá»¹": 1346,
      "ween": 1347,
      "ĠtÃŃch": 1348,
      "ĠthÆ°Æ¡ng": 1349,
      "Ġchiáº¿n": 1350,
      "Ġ16": 1351,
      "201": 1352,
      "ision": 1353,
      "arly": 1354,
      "ual": 1355,
      "ident": 1356,
      "ĠInd": 1357,
      "form": 1358,
      "Ġkáº¿": 1359,
      "anc": 1360,
      "Ġret": 1361,
      "Ġgiao": 1362,
      "Ġduring": 1363,
      "Æ°á»Ľi": 1364,
      "red": 1365,
      "Ġvá»±c": 1366,
      "Ġcent": 1367,
      "son": 1368,
      "ren": 1369,
      "Ġcáº£m": 1370,
      "ier": 1371,
      "Ġsub": 1372,
      "Ġstud": 1373,
      "Ġ0": 1374,
      "Ġind": 1375,
      "áº³ng": 1376,
      "Ã©t": 1377,
      "ĠBá»Ļ": 1378,
      "oáº¡i": 1379,
      "ĠCl": 1380,
      "ĠÄĳá»Ļi": 1381,
      "Ġtrang": 1382,
      "ict": 1383,
      "Ġfilm": 1384,
      "ters": 1385,
      "Ġtham": 1386,
      "áº¹p": 1387,
      "aj": 1388,
      "iversity": 1389,
      "Ġmang": 1390,
      "á»Ŀi": 1391,
      "Ġ194": 1392,
      "ĠPro": 1393,
      "Ġsup": 1394,
      "áº±m": 1395,
      "Ġca": 1396,
      ".\"": 1397,
      "ĠchÆ°a": 1398,
      "ouse": 1399,
      "Ġtiáº¿ng": 1400,
      "ative": 1401,
      "ĠThis": 1402,
      "oot": 1403,
      "á»įc": 1404,
      "á»Ľ": 1405,
      "rib": 1406,
      "ĠÄĳá»ģu": 1407,
      "Ġseason": 1408,
      "Ġass": 1409,
      "Ġchá»ĭ": 1410,
      "Ġphá»ĳ": 1411,
      "ve": 1412,
      "á»ħn": 1413,
      "air": 1414,
      "Ġfound": 1415,
      "uyá»ħn": 1416,
      "Ġnhau": 1417,
      "ĠTheo": 1418,
      "ĠsÄ©": 1419,
      "Ġdec": 1420,
      "Ġpol": 1421,
      "Ġbao": 1422,
      "ĠCÃ¡c": 1423,
      "ĠShe": 1424,
      "Ġbetween": 1425,
      "Ġfl": 1426,
      "Ġnghi": 1427,
      "ina": 1428,
      "Ġbáº¯t": 1429,
      "Ġbas": 1430,
      "Ġonly": 1431,
      "ĠnghÄ©": 1432,
      "use": 1433,
      "Ġmost": 1434,
      "ese": 1435,
      "ĠláºŃp": 1436,
      "Ġtuá»ķi": 1437,
      "Ġquyáº¿t": 1438,
      "ected": 1439,
      "ĠtrÃŃ": 1440,
      "Ġbáº¥t": 1441,
      "overn": 1442,
      "ĠWh": 1443,
      "ĠÄĳáº¡o": 1444,
      "Ġchuyá»ĥn": 1445,
      "Ġgr": 1446,
      "Ġfam": 1447,
      "Ġbá»ĳ": 1448,
      "ĠÄĳÆ¡n": 1449,
      "Ġtriá»ĩu": 1450,
      "ating": 1451,
      "ered": 1452,
      "Ã©p": 1453,
      "erm": 1454,
      "ĠNguyá»ħn": 1455,
      "ĠtÃ¬m": 1456,
      "ĠCol": 1457,
      "Ġthree": 1458,
      "ĠUnited": 1459,
      "ĠtÃªn": 1460,
      "ĠÄĳá»ķi": 1461,
      "Ġchu": 1462,
      "Ġspec": 1463,
      "Ġpe": 1464,
      "Ġtá»¥c": 1465,
      "uá»ĳng": 1466,
      "ĠváºŃy": 1467,
      "ities": 1468,
      "ash": 1469,
      "Ġfollow": 1470,
      "inn": 1471,
      "Ġtra": 1472,
      "arl": 1473,
      "ept": 1474,
      "Ġcháº¿": 1475,
      "bum": 1476,
      "ĠgÃ¬": 1477,
      "Ġkhoáº£ng": 1478,
      "ĠngoÃłi": 1479,
      "Ġsá»Ł": 1480,
      "Ġhigh": 1481,
      "ĠvÄĥn": 1482,
      "Ġmade": 1483,
      "Ġpres": 1484,
      "Ġrem": 1485,
      "Ġinter": 1486,
      "ĠsÃ¡ng": 1487,
      "Ġquyá»ģn": 1488,
      "uá»ĳi": 1489,
      "21": 1490,
      "enn": 1491,
      "ĠhoÃłn": 1492,
      "Ġmay": 1493,
      "Ġsy": 1494,
      "aph": 1495,
      "Ġká»³": 1496,
      "ĠkhÃ³": 1497,
      "ĠÄĳÆ°a": 1498,
      "ĠÄĳÃ¡nh": 1499,
      "Ġ195": 1500,
      "Ġtay": 1501,
      "Ġthrough": 1502,
      "fore": 1503,
      "Ġthere": 1504,
      "ific": 1505,
      "Ġlater": 1506,
      "ĠNá»Ļi": 1507,
      "Ġthen": 1508,
      "Ġman": 1509,
      "ĠCon": 1510,
      "Ġgáº§n": 1511,
      "Ġmua": 1512,
      "Ġreleas": 1513,
      "ĠbÃªn": 1514,
      "ĠÄĳáº·c": 1515,
      "als": 1516,
      "Ġthem": 1517,
      "ball": 1518,
      "á»ķng": 1519,
      "ĠUS": 1520,
      "ague": 1521,
      "Ġtáº£": 1522,
      "round": 1523,
      "Ġgiá»Ŀ": 1524,
      "ery": 1525,
      "duc": 1526,
      "Ġchá»įn": 1527,
      "emb": 1528,
      "Ġend": 1529,
      "Ġdá»±ng": 1530,
      "Ġgiáº£m": 1531,
      "Ġdiá»ĩn": 1532,
      "ĠthÃªm": 1533,
      "Ġpop": 1534,
      "Ġmov": 1535,
      "Ġnum": 1536,
      "uyáº¿n": 1537,
      "Ġmáº¡nh": 1538,
      "Ġsecond": 1539,
      "ived": 1540,
      "Ġthan": 1541,
      "Ġváº¥n": 1542,
      "ober": 1543,
      "ĠBr": 1544,
      "cc": 1545,
      "Ġabout": 1546,
      "10": 1547,
      "ale": 1548,
      "ern": 1549,
      "Ġused": 1550,
      "iáº¿u": 1551,
      "Ġam": 1552,
      "ĠSau": 1553,
      "Ĺi": 1554,
      "Ġmuá»ĳn": 1555,
      "Ġhoa": 1556,
      "Ġdist": 1557,
      "Ġnghá»ĩ": 1558,
      "ĠgiÃ¡o": 1559,
      "Ġchi": 1560,
      "ĠthÃ¢n": 1561,
      "ĠÄĳáº¹p": 1562,
      "Ġ14": 1563,
      "Ġ13": 1564,
      "arg": 1565,
      "ĠphÃ¢n": 1566,
      "ĠÄĳÃ¬nh": 1567,
      "Ġbecame": 1568,
      "Ġtráº»": 1569,
      "Ġdáº«n": 1570,
      "áº§y": 1571,
      "ĠSp": 1572,
      "ury": 1573,
      "Ġbá»Łi": 1574,
      "ĠUniversity": 1575,
      "Ġá»©ng": 1576,
      "Ġsuch": 1577,
      "ĠJoh": 1578,
      "ĠSc": 1579,
      "ros": 1580,
      "ĠFor": 1581,
      "Ãłu": 1582,
      "ĠAt": 1583,
      "eries": 1584,
      "Ġsong": 1585,
      "ular": 1586,
      "Ġvá»«a": 1587,
      "Ġkhiáº¿n": 1588,
      "att": 1589,
      "ames": 1590,
      "22": 1591,
      "Ġknown": 1592,
      "ull": 1593,
      "ĠIs": 1594,
      "Ġme": 1595,
      "ĠbÃ¬nh": 1596,
      "ĠnÆ¡i": 1597,
      "ett": 1598,
      "Ġhá»Ļ": 1599,
      "Ġ&": 1600,
      "Ġinv": 1601,
      "Ġcá»©u": 1602,
      "Ġchiáº¿c": 1603,
      "Ġ'": 1604,
      "pen": 1605,
      "ounc": 1606,
      "áº¥m": 1607,
      "áº·p": 1608,
      "ĠxÃ¢y": 1609,
      "Ã³c": 1610,
      "Ġalbum": 1611,
      "oss": 1612,
      "Ġdef": 1613,
      "ople": 1614,
      "áº£y": 1615,
      "usic": 1616,
      "ĠlÃ£": 1617,
      "Ġprov": 1618,
      "ĠTuy": 1619,
      "ĠmÃ´": 1620,
      "Ġinc": 1621,
      "Ġent": 1622,
      "Ġtruyá»ģn": 1623,
      "ars": 1624,
      "Ġsome": 1625,
      "ĠAmerican": 1626,
      "Ġliá»ĩu": 1627,
      "ley": 1628,
      "ĠgÃ¢y": 1629,
      "ĠÄĳáº¥u": 1630,
      "Ġ30": 1631,
      "ten": 1632,
      "ĠsÃ¡ch": 1633,
      "iver": 1634,
      "Ġschool": 1635,
      "Ġkhá»ı": 1636,
      "Ġtrans": 1637,
      "ional": 1638,
      "ĠWorld": 1639,
      "ĠVÄĥn": 1640,
      "ase": 1641,
      "Ġphá»¥c": 1642,
      "Ġfour": 1643,
      "ĠtÆ°á»£ng": 1644,
      "ower": 1645,
      "ĠcÃ¡i": 1646,
      "ĠtrÆ°á»Łng": 1647,
      "£i": 1648,
      "une": 1649,
      "Ġbiáº¿n": 1650,
      "Ġban": 1651,
      "ĠcÃ¡": 1652,
      "Ġbeing": 1653,
      "urch": 1654,
      "til": 1655,
      "Ġkiáº¿n": 1656,
      "iam": 1657,
      "Ġgiá»¯a": 1658,
      "Ġrecord": 1659,
      "ins": 1660,
      "Ġlá»ĭch": 1661,
      "ven": 1662,
      "Ġed": 1663,
      "rict": 1664,
      "Ġsá»©c": 1665,
      "idae": 1666,
      "Ġtá»Ń": 1667,
      "Ġbl": 1668,
      "Ġthay": 1669,
      "Ġcall": 1670,
      "Ã¬n": 1671,
      "Ġwell": 1672,
      "ĠJohn": 1673,
      "atch": 1674,
      "ress": 1675,
      "á»«ng": 1676,
      "áº¯m": 1677,
      "ĠBl": 1678,
      "Ġmon": 1679,
      "ĠMay": 1680,
      "ĠsÃ¡t": 1681,
      "ĠchuyÃªn": 1682,
      "Ġtá»«ng": 1683,
      "istory": 1684,
      "Ġphá»¥": 1685,
      "ĠPl": 1686,
      "ĠEl": 1687,
      "Ġen": 1688,
      "ĠFran": 1689,
      "Ġincluding": 1690,
      "ays": 1691,
      "ĠbÃłi": 1692,
      "ĠLoÃłi": 1693,
      "ĠAfter": 1694,
      "Ġtá»·": 1695,
      "ĠvÃ¹ng": 1696,
      "Ġ193": 1697,
      "áº·ng": 1698,
      "ĠthuáºŃt": 1699,
      "á»ĵm": 1700,
      "uro": 1701,
      "ĠEng": 1702,
      "Ġnhá»ı": 1703,
      "Ġart": 1704,
      "its": 1705,
      "Ġcáº£nh": 1706,
      "Ġ2018": 1707,
      "Ġrá»ĵi": 1708,
      "ĠphÃŃa": 1709,
      "Ġcre": 1710,
      "áº¯p": 1711,
      "Ġagainst": 1712,
      "Ġbay": 1713,
      "Ġnhiá»ĩm": 1714,
      "yl": 1715,
      "ĠbÃł": 1716,
      "ather": 1717,
      "ron": 1718,
      "Ġ,": 1719,
      "ĠnguyÃªn": 1720,
      "ty": 1721,
      "arri": 1722,
      "ield": 1723,
      "Ġnáº¿u": 1724,
      "ĠÄĳáº·t": 1725,
      "Ġacc": 1726,
      "ism": 1727,
      "ĠÄĲáº¡i": 1728,
      "Ġdu": 1729,
      "ĠhÆ°á»Ľng": 1730,
      "Ġkhai": 1731,
      "Ġmá»©c": 1732,
      "áº«u": 1733,
      "Ã¹a": 1734,
      "ĠdÃłi": 1735,
      "ĠchÃŃ": 1736,
      "Ġdire": 1737,
      "der": 1738,
      "areer": 1739,
      "Ġsao": 1740,
      "ĠÄĳoÃłn": 1741,
      "áº¡y": 1742,
      "á»ħ": 1743,
      "Ġtrá»£": 1744,
      "ike": 1745,
      "ject": 1746,
      "ĠJan": 1747,
      "Ġlead": 1748,
      "ines": 1749,
      "ÃŃt": 1750,
      "ef": 1751,
      "ĠMá»Ļt": 1752,
      "ium": 1753,
      "Ġsing": 1754,
      "ĠnháºŃp": 1755,
      "ained": 1756,
      "raph": 1757,
      "ĠAd": 1758,
      "Ġno": 1759,
      "Ġgá»įi": 1760,
      "Ġbá»ı": 1761,
      "ures": 1762,
      "pos": 1763,
      "ise": 1764,
      "other": 1765,
      "ets": 1766,
      "Ġcount": 1767,
      "Ġbefore": 1768,
      "led": 1769,
      "ĠTP": 1770,
      "erson": 1771,
      "ists": 1772,
      "Ġhuyá»ĩn": 1773,
      "Ġháº¿t": 1774,
      "Ġlá»Ŀi": 1775,
      "Ġshow": 1776,
      "Ġgá»ĵm": 1777,
      "ĠComm": 1778,
      "ĠGe": 1779,
      "ĠlÃºc": 1780,
      "Ġvá»ĩ": 1781,
      "Ġwhile": 1782,
      "á»Ľi": 1783,
      "stit": 1784,
      "Ġadd": 1785,
      "Ã³m": 1786,
      "Ġmá»įi": 1787,
      "Ġtiáº¿n": 1788,
      "ĠbÃłn": 1789,
      "Ä©nh": 1790,
      "ert": 1791,
      "Ġ.": 1792,
      "owever": 1793,
      "ĠthÃŃch": 1794,
      "Ġchá»©ng": 1795,
      "Ġsign": 1796,
      "Ġtranh": 1797,
      "ĠAust": 1798,
      "ıi": 1799,
      "Ġmed": 1800,
      "Ġphim": 1801,
      "uss": 1802,
      "ural": 1803,
      "ys": 1804,
      "Ġgroup": 1805,
      "Ġest": 1806,
      "stem": 1807,
      "overnment": 1808,
      "Ġsur": 1809,
      "Ġxem": 1810,
      "aid": 1811,
      "uá»ĵn": 1812,
      "ĠJu": 1813,
      "18": 1814,
      "Ġmany": 1815,
      "erman": 1816,
      "Ġuntil": 1817,
      "Ġmáº¹": 1818,
      "ĠmÃłu": 1819,
      "Ã´m": 1820,
      "velop": 1821,
      "ole": 1822,
      "els": 1823,
      "ĠÄĳá»©": 1824,
      "á»ĳn": 1825,
      "ĠCan": 1826,
      "ĠhÃ£": 1827,
      "Ġ2017": 1828,
      "ne": 1829,
      "ĠBÃ¬nh": 1830,
      "Ġcap": 1831,
      "Ġbro": 1832,
      "Ġ25": 1833,
      "Ġmáº¯t": 1834,
      "ĠvÃ´": 1835,
      "Ġgame": 1836,
      "Ġmod": 1837,
      "ĠtráºŃn": 1838,
      "Ġcung": 1839,
      "Ġkiá»ĩn": 1840,
      "Ġchung": 1841,
      "Ġmain": 1842,
      "Ġdevelop": 1843,
      "Ġmin": 1844,
      "ĠchÆ¡i": 1845,
      "Ġown": 1846,
      "reat": 1847,
      "ĠStates": 1848,
      "ĠNational": 1849,
      "Ġboth": 1850,
      "Ġtiáº¿t": 1851,
      "Ġná»Ļi": 1852,
      "Ġfamily": 1853,
      "Ġcol": 1854,
      "Ġpeople": 1855,
      "Ġwrit": 1856,
      "ĠÃĶ": 1857,
      "fl": 1858,
      "bo": 1859,
      "Ġ2016": 1860,
      "Ġoper": 1861,
      "ĠÄĳáº¡t": 1862,
      "Ġgo": 1863,
      "11": 1864,
      "Ġngay": 1865,
      "ized": 1866,
      "Ġplayed": 1867,
      "ution": 1868,
      "Ġappear": 1869,
      "elf": 1870,
      "Ġfin": 1871,
      "Ġmá»Ĺi": 1872,
      "ired": 1873,
      "ently": 1874,
      "Ġbiá»ĥn": 1875,
      "Ġdirect": 1876,
      "uk": 1877,
      "Ġlá»£i": 1878,
      "Ġcá»ķ": 1879,
      "ax": 1880,
      "ĠluÃ´n": 1881,
      "Ġnumber": 1882,
      "ĠxÃ¡c": 1883,
      "res": 1884,
      "ograph": 1885,
      "ĠbÃ³ng": 1886,
      "Ġsm": 1887,
      "Ġname": 1888,
      "ĠÄĲá»©c": 1889,
      "ĠSouth": 1890,
      "Ġmáº¡ng": 1891,
      "Ġint": 1892,
      "ĠdÆ°á»Ľi": 1893,
      "ĠNov": 1894,
      "ĠWar": 1895,
      "Ġlong": 1896,
      "Ãªng": 1897,
      "12": 1898,
      "Ġ2010": 1899,
      "ĠÄĳá»Ŀi": 1900,
      "ĠOr": 1901,
      "Ġphá»§": 1902,
      "ĠcÃ¡o": 1903,
      "ootball": 1904,
      "Ġquáº£n": 1905,
      "Ã¡u": 1906,
      "Ġkiá»ĥm": 1907,
      "ces": 1908,
      "ampions": 1909,
      "Ġtinh": 1910,
      "Ġmá»¥c": 1911,
      "ved": 1912,
      "Ġdanh": 1913,
      "ĠCount": 1914,
      "Ġreleased": 1915,
      "ternational": 1916,
      "á»·": 1917,
      "ĠMinh": 1918,
      "Ġseries": 1919,
      "ks": 1920,
      "Ġwon": 1921,
      "Ġthanh": 1922,
      "rol": 1923,
      "á»¯a": 1924,
      "ird": 1925,
      "Ġrece": 1926,
      "Ġorig": 1927,
      "uary": 1928,
      "Ġbuild": 1929,
      "ĠkhÃŃ": 1930,
      "ugust": 1931,
      "Ġná»ķi": 1932,
      "Ġann": 1933,
      "Ġ2015": 1934,
      "Ġgiáº£": 1935,
      "Ġchia": 1936,
      "á»±a": 1937,
      "Ġstart": 1938,
      "ĠAm": 1939,
      "Æ°á»£t": 1940,
      "Ġnghiá»ĩm": 1941,
      "ulation": 1942,
      "Ġ24": 1943,
      "by": 1944,
      "Ġcuá»ĳi": 1945,
      "ister": 1946,
      "ĠÄĳá»§": 1947,
      "ĠchÆ°Æ¡ng": 1948,
      "Æ°á»¡": 1949,
      "ĠGr": 1950,
      "Ġlife": 1951,
      "ĠBrit": 1952,
      "Ġarea": 1953,
      "Ġtá»ķng": 1954,
      "por": 1955,
      "ĠThanh": 1956,
      "Ġdif": 1957,
      "Ġnhanh": 1958,
      "ange": 1959,
      "ĠluáºŃt": 1960,
      "ĠAugust": 1961,
      "arm": 1962,
      "uyáº¿t": 1963,
      "ĠDec": 1964,
      "ĠÃĶng": 1965,
      "ĠYork": 1966,
      "ĠtÆ°Æ¡ng": 1967,
      "Ġgener": 1968,
      "Ġ[": 1969,
      "Ġbiá»ĥu": 1970,
      "oad": 1971,
      "Ġáº": 1972,
      "Ġoffic": 1973,
      "Ġchuyá»ĩn": 1974,
      "Ġsever": 1975,
      "Ġviá»ĩn": 1976,
      "Ġsang": 1977,
      "imes": 1978,
      "Ġ2014": 1979,
      "omen": 1980,
      "ĠMarch": 1981,
      "vi": 1982,
      "Ġback": 1983,
      "Ġdesign": 1984,
      "Ġda": 1985,
      "Ġmáº¥t": 1986,
      "Ġ2011": 1987,
      "Ġ100": 1988,
      "ĠSchool": 1989,
      "ĠChÃŃnh": 1990,
      "ĠHoa": 1991,
      "eptember": 1992,
      "Ġbr": 1993,
      "ĠII": 1994,
      "ĠMan": 1995,
      "Ġná»¯a": 1996,
      "Ġchar": 1997,
      "Ġkháº£": 1998,
      "ually": 1999,
      "ital": 2000,
      "urr": 2001,
      "arn": 2002,
      "Ġgáº·p": 2003,
      "Ġháº¡n": 2004,
      "fess": 2005,
      "Ġsim": 2006,
      "Ġchá»ĳng": 2007,
      "ior": 2008,
      "Ġrun": 2009,
      "ĠRe": 2010,
      "Ġvar": 2011,
      "ĠOct": 2012,
      "Ġcá»ĳ": 2013,
      "ute": 2014,
      "ĠNhÃł": 2015,
      "ÃŃn": 2016,
      "ĠBo": 2017,
      "my": 2018,
      "ĠEuro": 2019,
      "ata": 2020,
      "ĠÄĳÃ¡": 2021,
      "Ġext": 2022,
      "ĠBáº¯c": 2023,
      "ains": 2024,
      "ĠJanuary": 2025,
      "Ġcareer": 2026,
      "âĢĻ": 2027,
      "Ġtrá»±c": 2028,
      "ĠnghÄ©a": 2029,
      "abl": 2030,
      "ĠTá»ķng": 2031,
      "ĠSeptember": 2032,
      "Ġcalled": 2033,
      "oci": 2034,
      "ĠNhá»¯ng": 2035,
      "Ġphong": 2036,
      "Ġmá»Ł": 2037,
      "Ġchuáº©n": 2038,
      "inc": 2039,
      "Ġne": 2040,
      "sp": 2041,
      "ĠCent": 2042,
      "Ġfollowing": 2043,
      "Ġsame": 2044,
      "ĠcÃ¢u": 2045,
      "Ġnguá»ĵn": 2046,
      "ĠbÃ©": 2047,
      "Ġyáº¿u": 2048,
      "Ġob": 2049,
      "¯u": 2050,
      "Ġtáº¥t": 2051,
      "Ġprog": 2052,
      "ĠKhi": 2053,
      "Ġseveral": 2054,
      "Ġopen": 2055,
      "Ġsystem": 2056,
      "Ġcá»Ńa": 2057,
      "ĠdÃ¹": 2058,
      "ĠJune": 2059,
      "ĠÄĲÃ´ng": 2060,
      "ission": 2061,
      "Ġsáº¯c": 2062,
      "ĠHis": 2063,
      "ĠCity": 2064,
      "ĠOctober": 2065,
      "Ġ2013": 2066,
      "ĠhÆ°á»Łng": 2067,
      "Ã³n": 2068,
      "ĠkÃ½": 2069,
      "Ġreturn": 2070,
      "áº©u": 2071,
      "Ã£i": 2072,
      "Ġba": 2073,
      "uth": 2074,
      "Ġ2012": 2075,
      "ĠBe": 2076,
      "Ġpublic": 2077,
      "ui": 2078,
      "amb": 2079,
      "ĠJuly": 2080,
      "Ġcity": 2081,
      "Ġminh": 2082,
      "ajor": 2083,
      "rist": 2084,
      "Ġsuc": 2085,
      "Ġfeat": 2086,
      "ĠEm": 2087,
      "ially": 2088,
      "ives": 2089,
      "Ġcontin": 2090,
      "ĠngÃłnh": 2091,
      "ĠAll": 2092,
      "Ġearly": 2093,
      "ĠLeague": 2094,
      "iÃªng": 2095,
      "ology": 2096,
      "com": 2097,
      "pril": 2098,
      "ĠváºŃn": 2099,
      "Ġmusic": 2100,
      "ross": 2101,
      "ĠGerman": 2102,
      "Ġdá»ħ": 2103,
      "ruct": 2104,
      "Ġdá»¥c": 2105,
      "aking": 2106,
      "icip": 2107,
      "ient": 2108,
      "ĠchÃ¢n": 2109,
      "Ġcompl": 2110,
      "Ġhá»¯u": 2111,
      "áºŃm": 2112,
      "ants": 2113,
      "Ġpháº¡m": 2114,
      "Ġwill": 2115,
      "Ġnear": 2116,
      "Æ°á»¡ng": 2117,
      "Ġstate": 2118,
      "Ġcoll": 2119,
      "Äĳ": 2120,
      "Ġbegan": 2121,
      "50": 2122,
      "ĠtÃłu": 2123,
      "ĠÃŃt": 2124,
      "Ġhá»Ĺ": 2125,
      "Ġprodu": 2126,
      "Ġorgan": 2127,
      "thern": 2128,
      "ĠAustral": 2129,
      "ĠThá»§": 2130,
      "ĠApril": 2131,
      "ĠcÃ¢y": 2132,
      "oman": 2133,
      "ised": 2134,
      "ĠPol": 2135,
      "Ġxá»Ń": 2136,
      "Ġwe": 2137,
      "lege": 2138,
      "ĠTÃ¢y": 2139,
      "ink": 2140,
      "Ġrá»Ļng": 2141,
      "ilt": 2142,
      "Ġformer": 2143,
      "cept": 2144,
      "ĠrÃµ": 2145,
      "Ġnháº¡c": 2146,
      "ula": 2147,
      "ĠNovember": 2148,
      "ĠThÃłnh": 2149,
      "ĠNorth": 2150,
      "Ġláº¥y": 2151,
      "\":": 2152,
      "Ġdesc": 2153,
      "ued": 2154,
      "itt": 2155,
      "ĠThey": 2156,
      "Ġá»": 2157,
      "ĠNháºŃt": 2158,
      "ĠÃ¡p": 2159,
      "ured": 2160,
      "Ġnghá»ĭ": 2161,
      "Ġgovernment": 2162,
      "ott": 2163,
      "vent": 2164,
      "ful": 2165,
      "Ġ21": 2166,
      "ided": 2167,
      "Ġáº¥y": 2168,
      "Ġjoin": 2169,
      "23": 2170,
      "ĠCar": 2171,
      "iá»ĩp": 2172,
      "Ġbel": 2173,
      "Ġchild": 2174,
      "ĠÄĳáº£m": 2175,
      "ĠNáº¿u": 2176,
      "Ġthese": 2177,
      "ĠthÆ°": 2178,
      "ret": 2179,
      "oph": 2180,
      "Ġká»ĥ": 2181,
      "earch": 2182,
      "ĠSy": 2183,
      "af": 2184,
      "Ġsince": 2185,
      "Ġmáº«u": 2186,
      "ĠkÃ©": 2187,
      "ĠDecember": 2188,
      "ĠgÃ³": 2189,
      "ĠWill": 2190,
      "ĠÃ¢m": 2191,
      "ible": 2192,
      "Ġpar": 2193,
      "ampionship": 2194,
      "ended": 2195,
      "ĠAss": 2196,
      "wards": 2197,
      "ĠtháºŃt": 2198,
      "Ġresp": 2199,
      "ĠNÄĥm": 2200,
      "ility": 2201,
      "ĠlÆ°u": 2202,
      "Ġnáº±m": 2203,
      "áº¿p": 2204,
      "ĠnhÃ³m": 2205,
      "ues": 2206,
      "ĠnhÃ¬n": 2207,
      "Ġhead": 2208,
      "iáº¿m": 2209,
      "ĠlÃ²ng": 2210,
      "ĠBar": 2211,
      "ĠPhÃ¡p": 2212,
      "Ġinst": 2213,
      "ĠÄĳá»Ļc": 2214,
      "ĠcÄĥn": 2215,
      "Ġtho": 2216,
      "Ġtá»ĭ": 2217,
      "Ġdisc": 2218,
      "ĠsÃ¢n": 2219,
      "Ġtown": 2220,
      "Ġsupport": 2221,
      "Ġcáº¡nh": 2222,
      "ĠCounty": 2223,
      "ĠAnd": 2224,
      "Ġany": 2225,
      "ĠPar": 2226,
      "ND": 2227,
      "ĠgÃ¡i": 2228,
      "sh": 2229,
      "ada": 2230,
      "ĠCal": 2231,
      "ĠHáº£i": 2232,
      "aced": 2233,
      "ales": 2234,
      "pres": 2235,
      "ene": 2236,
      "Ġprom": 2237,
      "ĠÄĳÃ´": 2238,
      "Ġ2020": 2239,
      "ris": 2240,
      "Ġheld": 2241,
      "Ġdep": 2242,
      "Ġmet": 2243,
      "aining": 2244,
      "ĠHoÃłng": 2245,
      "Ġ(\"": 2246,
      "Ġland": 2247,
      "Ġcá»±c": 2248,
      "ĠFl": 2249,
      "Ġtháº§n": 2250,
      "įng": 2251,
      "Ġcompet": 2252,
      "min": 2253,
      "ĠEx": 2254,
      "Ġxuá»ĳng": 2255,
      "Ġeff": 2256,
      "ĠháºŃu": 2257,
      "ĠCo": 2258,
      "Ġalong": 2259,
      "Ġhoáº¡ch": 2260,
      "Ġ2019": 2261,
      "ony": 2262,
      "Ġcommun": 2263,
      "Ġai": 2264,
      "ices": 2265,
      "Ġclub": 2266,
      "Ġtá»ĳi": 2267,
      "Ġresult": 2268,
      "ĠThere": 2269,
      "Ġ23": 2270,
      "Ġair": 2271,
      "the": 2272,
      "ĠGu": 2273,
      "Ġtráº£": 2274,
      "ĠÄĳoáº¡n": 2275,
      "Ġvill": 2276,
      "ĠLan": 2277,
      "Ġ22": 2278,
      "chn": 2279,
      "ĠThÃ¡i": 2280,
      "ĠEd": 2281,
      "embers": 2282,
      "ĠÄĳÃªm": 2283,
      "Ġuse": 2284,
      "ebru": 2285,
      "Ġlocated": 2286,
      "Ġdid": 2287,
      "ause": 2288,
      "ĠKá»³": 2289,
      "ebruary": 2290,
      "orm": 2291,
      "Ġká»¹": 2292,
      "Ġtit": 2293,
      "uyá»ĩt": 2294,
      "ages": 2295,
      "ically": 2296,
      "Ġviáº¿t": 2297,
      "ĠBan": 2298,
      "Ġpolit": 2299,
      "ĠÃģ": 2300,
      "ĠVá»Ľi": 2301,
      "Ġbook": 2302,
      "Ġhá»ıi": 2303,
      "Ġgu": 2304,
      "ĠChi": 2305,
      "ĠHá»Ļi": 2306,
      "ĠtÆ°á»Ľng": 2307,
      "ĠLong": 2308,
      "ĠState": 2309,
      "ator": 2310,
      "ideo": 2311,
      "ĠCÃ³": 2312,
      "ĠBro": 2313,
      "Ġstation": 2314,
      "Ġocc": 2315,
      "17": 2316,
      "ĠAb": 2317,
      "Ġ$": 2318,
      "Ġhiá»ĥu": 2319,
      "co": 2320,
      "ract": 2321,
      "Ġtook": 2322,
      "Ġkháº©u": 2323,
      "ĠEurope": 2324,
      "Ġpoin": 2325,
      "lex": 2326,
      "ĠDo": 2327,
      "ĠcÃłng": 2328,
      "Ġplace": 2329,
      "Ġnamed": 2330,
      "ĠÄĳáº§y": 2331,
      "rop": 2332,
      "ĠNgÃły": 2333,
      "ĠFebruary": 2334,
      "Ġlocal": 2335,
      "áº¡p": 2336,
      "Ġproduc": 2337,
      "ĠNgÆ°á»Ŀi": 2338,
      "ĠchÃº": 2339,
      "ĠÄĳÃ³ng": 2340,
      "Ġdr": 2341,
      "Ġserved": 2342,
      "Ġmember": 2343,
      "ĠvÃ²ng": 2344,
      "ana": 2345,
      "Ġcá»¥": 2346,
      "ival": 2347,
      "ĠÄĳÃºng": 2348,
      "ĠkhÃ¡": 2349,
      "Ã¢ng": 2350,
      "augh": 2351,
      "Ġtá»ĭch": 2352,
      "Ġexp": 2353,
      "ke": 2354,
      "ĠÄĳa": 2355,
      "Ġ2009": 2356,
      "ĠquÃ½": 2357,
      "Ġyou": 2358,
      "ĠLu": 2359,
      "ĠBritish": 2360,
      "ĠvÃłng": 2361,
      "Ġlá»ĩ": 2362,
      "line": 2363,
      "aving": 2364,
      "Ġsmall": 2365,
      "lin": 2366,
      "Ãºi": 2367,
      "Ġprogram": 2368,
      "ĠChá»§": 2369,
      "ĠÄĳÃ¡ng": 2370,
      "Ġnhu": 2371,
      "Ġpopulation": 2372,
      "CM": 2373,
      "Ġeach": 2374,
      "ĠHar": 2375,
      "erg": 2376,
      "ĠKhÃ´ng": 2377,
      "200": 2378,
      "ĠTe": 2379,
      "ĠAir": 2380,
      "ald": 2381,
      "ĠtrÃ²": 2382,
      "Ġpos": 2383,
      "ĠLa": 2384,
      "Ġvá»ĳn": 2385,
      "oth": 2386,
      "Ġband": 2387,
      "yn": 2388,
      "ĠAf": 2389,
      "ĠphÃ©p": 2390,
      "Ġtráº¡ng": 2391,
      "Ġnorth": 2392,
      "Ġhouse": 2393,
      "ĠÄĲÃ¢y": 2394,
      "Ġdiffer": 2395,
      "ĠDÆ°Æ¡ng": 2396,
      "ĠThá»ĭ": 2397,
      "ĠMin": 2398,
      "tr": 2399,
      "ĠcÆ°": 2400,
      "ats": 2401,
      "ĠNgh": 2402,
      "ĠÄĳÄĥng": 2403,
      "30": 2404,
      "Ġborn": 2405,
      "Ġfinal": 2406,
      "Ġ2008": 2407,
      "ĠriÃªng": 2408,
      "Ġchá»©": 2409,
      "Ġmajor": 2410,
      "ĠÄĳÃ´ng": 2411,
      "istor": 2412,
      "Ch": 2413,
      "Ġhome": 2414,
      "elp": 2415,
      "iving": 2416,
      "urg": 2417,
      "ides": 2418,
      "ether": 2419,
      "ĠCup": 2420,
      "ilit": 2421,
