{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "á»": 260,
      "áº": 261,
      "ng": 262,
      "Ġt": 263,
      "Ġc": 264,
      "nh": 265,
      "ĠÄ": 266,
      "Ãł": 267,
      "ĠÄĳ": 268,
      "Ġm": 269,
      "Ġl": 270,
      "hÃ": 271,
      "Æ°": 272,
      "Ġnh": 273,
      "Ã¡": 274,
      "Ġv": 275,
      "Ġh": 276,
      "Ġch": 277,
      "Ġk": 278,
      "Ġn": 279,
      "Ġs": 280,
      "Ġb": 281,
      "Ġg": 282,
      "áº¥": 283,
      "Ã³": 284,
      "Ġth": 285,
      "áº£": 286,
      "Æ°á»": 287,
      "Ġd": 288,
      "áº¡": 289,
      "iá»": 290,
      "Ġr": 291,
      "Ãª": 292,
      "áº¿": 293,
      "Ġp": 294,
      "Ã¬": 295,
      "Ġng": 296,
      "Æ¡": 297,
      "ĠthÃ": 298,
      "áº¥t": 299,
      "Ġtr": 300,
      "ĠÄĳá»": 301,
      "Ãªn": 302,
      "Ġgi": 303,
      "Ã¢": 304,
      "á»ĳ": 305,
      "áº§": 306,
      "áºŃ": 307,
      "..": 308,
      "ao": 309,
      "ĠkhÃ": 310,
      "áº¯": 311,
      "ĠlÃł": 312,
      "ua": 313,
      "Ġx": 314,
      "Ã´": 315,
      "ĠT": 316,
      "Ġvá»": 317,
      "Ġph": 318,
      "Æ°á»£": 319,
      "Ã¬nh": 320,
      "Ġq": 321,
      "ĠC": 322,
      "Ãłng": 323,
      "Ġmá»": 324,
      "Ġchá»": 325,
      "Ãły": 326,
      "ĠcÃ³": 327,
      "Ľi": 328,
      "ĠM": 329,
      "anh": 330,
      "iá»ĩ": 331,
      "ĠmÃł": 332,
      "ĠnhÆ°": 333,
      "ĠthÃ¬": 334,
      "ĠN": 335,
      "´ng": 336,
      "iáº¿": 337,
      "Ġqu": 338,
      "áº¥y": 339,
      "Ġá»": 340,
      "ay": 341,
      "Ġcá»": 342,
      "Ġbá»": 343,
      "Ŀi": 344,
      "áº¹": 345,
      "Ã¹": 346,
      "ĠhÃłng": 347,
      "Ġmua": 348,
      "Ġráº¥t": 349,
      "Ġhá»": 350,
      "Ãłi": 351,
      "in": 352,
      "ĠcÃ¡": 353,
      "))": 354,
      "áº¡i": 355,
      "áº©": 356,
      "Ġkh": 357,
      "Ã²": 358,
      "ĠkhÃ´ng": 359,
      "Æ¡i": 360,
      "ĠhÃ": 361,
      "am": 362,
      "ch": 363,
      "ĠvÃł": 364,
      "uy": 365,
      "Ġtá»": 366,
      "on": 367,
      "©ng": 368,
      "Ã¡y": 369,
      "Ġ1": 370,
      "ĠnÃ³": 371,
      "áº§n": 372,
      "iá»ģ": 373,
      "ĠS": 374,
      "Ãº": 375,
      "á»ĵ": 376,
      "áº·": 377,
      "ĠH": 378,
      "Ġnhanh": 379,
      "Æ°á»£c": 380,
      "ĠmÃ¬nh": 381,
      "áº£n": 382,
      "ĠnÃły": 383,
      "Ġthá»": 384,
      "ĠÄĲ": 385,
      "Ġtá»ĳ": 386,
      "Ã£": 387,
      "ĠÄĳÆ°á»£c": 388,
      "áº¹p": 389,
      "ong": 390,
      "Ã©": 391,
      "Ġdá»": 392,
      "Ġcho": 393,
      "ĠchÃ": 394,
      "áºŃn": 395,
      "Ã¢u": 396,
      "ĠgiÃ¡": 397,
      "Ã¹ng": 398,
      "ĠÄĳáº¹p": 399,
      "Ġo": 400,
      "ho": 401,
      "Ġ:": 402,
      "Ġ,": 403,
      "ai": 404,
      "ĠcÅ": 405,
      "Ġtá»ĳt": 406,
      "áº£i": 407,
      "Ġ.": 408,
      "ÃŃ": 409,
      "em": 410,
      "Æ¡n": 411,
      "ĠcÅ©ng": 412,
      "á»ĵi": 413,
      "Ġko": 414,
      "áº©m": 415,
      "ĠquÃ¡": 416,
      "ĠmÃ¡y": 417,
      "Ġsá»": 418,
      "ĠnÃªn": 419,
      "Ġlá»": 420,
      "Ġpháº©m": 421,
      "ĠnhÆ°ng": 422,
      "Æ°á»Ŀi": 423,
      "hop": 424,
      "Ġcáº£": 425,
      "ung": 426,
      "an": 427,
      "ang": 428,
      "Ġok": 429,
      "Ġbá»ĭ": 430,
      "Äĥ": 431,
      "áº¿t": 432,
      "Ã²n": 433,
      "Ġláº¡i": 434,
      "ĠkhÃ¡": 435,
      "Ġcá»§": 436,
      "Ã¢n": 437,
      "Æ°á»Ľ": 438,
      "iÃªn": 439,
      "¬nh": 440,
      "ĠhÃ¬nh": 441,
      "Ġrá»ĵi": 442,
      "Ġcá»§a": 443,
      "Ġngh": 444,
      "ĠV": 445,
      "ame": 446,
      "iá»ģu": 447,
      "Ġ2": 448,
      "Ġlu": 449,
      "Ġnhá»": 450,
      "Ġná»": 451,
      "ĠG": 452,
      "ĠdÃ¹ng": 453,
      "au": 454,
      "inh": 455,
      "Ġtháº¥y": 456,
      "ĠcÃ¡i": 457,
      "iáº¿t": 458,
      "Ã³i": 459,
      "Ġvá»Ľi": 460,
      "ĠÄĳi": 461,
      "Ġgiao": 462,
      "ĠngÆ°á»Ŀi": 463,
      "Ġláº¯": 464,
      "ĠCh": 465,
      "Ġmá»Ľi": 466,
      "kk": 467,
      "uyá»": 468,
      "áºŃt": 469,
      "ĠÄĳÃ³": 470,
      "ĠL": 471,
      "Ã´n": 472,
      "áº¯c": 473,
      "Ġpin": 474,
      "ĠcÃ²n": 475,
      "Ġshop": 476,
      "Æ°a": 477,
      "Ġcon": 478,
      "Æ°á»£ng": 479,
      "iá»ĩn": 480,
      "ĠgÃ¬": 481,
      "ĠÄĳá»ĥ": 482,
      "Ãło": 483,
      "ĠB": 484,
      "ĠhÆ¡n": 485,
      "Ġgiá»": 486,
      "ĠphÃ": 487,
      "Ġra": 488,
      "Ġláº¯m": 489,
      "áº½": 490,
      "Æ°á»Ľc": 491,
      "Ã´ng": 492,
      "Ġcháº¥t": 493,
      "áº«": 494,
      "áº¡n": 495,
      "áº»": 496,
      "ĠluÃ´n": 497,
      "ĠTh": 498,
      "ĠK": 499,
      "....": 500,
      "iá»ĩt": 501,
      "¯a": 502,
      "ĠlÆ°á»£ng": 503,
      "Ġsáº£n": 504,
      "iá»ģn": 505,
      "Ã¢y": 506,
      "áº·t": 507,
      "Ġá»ķ": 508,
      "Ġpháº£i": 509,
      "ĠlÃłm": 510,
      "iá»ĥ": 511,
      "Ġqua": 512,
      "Ġsao": 513,
      "ĠD": 514,
      "Ġa": 515,
      "Ġvá»ģ": 516,
      "ĠnÃ³i": 517,
      "ĠhÆ¡i": 518,
      "Ġnhiá»ģu": 519,
      "á»į": 520,
      "Ãªu": 521,
      "Ġkhi": 522,
      "ĠÄĳÃ£": 523,
      "Ġá»ķn": 524,
      "Ġ:))": 525,
      "ĠP": 526,
      "áº§m": 527,
      "ĠngÃły": 528,
      "uá»ĳ": 529,
      "Ġchá»ī": 530,
      "ĠnÃło": 531,
      "ĠGi": 532,
      "ĠgÃ³i": 533,
      "ĠÄĳÃ¡": 534,
      "Ġy": 535,
      "áº¡c": 536,
      "¥ng": 537,
      "Ġtrong": 538,
      "ĠnháºŃn": 539,
      "Ġhay": 540,
      "áº§u": 541,
      "ĠÄĳc": 542,
      "Ãłn": 543,
      "Ġbiáº¿t": 544,
      "áº«n": 545,
      "Ġ3": 546,
      "á»Ļ": 547,
      "ĠNg": 548,
      "Ã´i": 549,
      "Æ°Æ¡": 550,
      "ĠchÆ¡i": 551,
      "Ã½": 552,
      "ĠchÆ°a": 553,
      "ii": 554,
      "...": 555,
      "Ġlo": 556,
      "ĥn": 557,
      "Æ°Æ¡ng": 558,
      "áºŃy": 559,
      "ĠÄĳá»Ļ": 560,
      "Ġhá»Ļ": 561,
      "Ġem": 562,
      "áº¯t": 563,
      "Ġdá»¥ng": 564,
      "Ġná»¯a": 565,
      "Ġgame": 566,
      "en": 567,
      "Ġsáº½": 568,
      "Ĺi": 569,
      "pp": 570,
      "±ng": 571,
      "Æ°ng": 572,
      "±c": 573,
      "ĠbÃ¡": 574,
      "Ġho": 575,
      "áº©n": 576,
      "Ġbáº¡n": 577,
      "Ġtiá»ģn": 578,
      "Ġnha": 579,
      "eo": 580,
      "¥c": 581,
      "Ãºc": 582,
      "ĠA": 583,
      "ĠcÃ¡c": 584,
      "Ãºng": 585,
      "Ġáº¡": 586,
      "Ġá»Ł": 587,
      "Ġto": 588,
      "ĠTr": 589,
      "ĠNh": 590,
      "Æ°á»£t": 591,
      "Ã²ng": 592,
      "Ġtháº¿": 593,
      "Ġcáº£m": 594,
      "´i": 595,
      "tt": 596,
      "Æ°á»Ŀ": 597,
      "áº£nh": 598,
      "ĠMÃ¡y": 599,
      "áº¯n": 600,
      "Ġ5": 601,
      "Ġláº§n": 602,
      "Æ°á»Ŀng": 603,
      "áº±ng": 604,
      "Ġháº¿t": 605,
      "áº§y": 606,
      "ĠváºŃy": 607,
      "Ġváº«n": 608,
      "uyá»ĩ": 609,
      "ĠlÃªn": 610,
      "Ġsau": 611,
      "oi": 612,
      "Ġanh": 613,
      "©c": 614,
      "ĠtÃ¬nh": 615,
      "Ġtiáº¿": 616,
      "Ġcháº¯c": 617,
      "Ńch": 618,
      "áº¿n": 619,
      "Ã¨": 620,
      "ĠthÃ´i": 621,
      "Äĥng": 622,
      "hh": 623,
      "nn": 624,
      "ĠÄĳÃ³ng": 625,
      "Ãłnh": 626,
      "«a": 627,
      "ĠvÃło": 628,
      "ĠmÆ°á»£t": 629,
      "Ġáº£nh": 630,
      "Ġtu": 631,
      "Ġmáº¥y": 632,
      "00": 633,
      "ĠSáº£n": 634,
      "á»ĭ": 635,
      "ĠÄĥn": 636,
      "áº£o": 637,
      "Ġsá»Ń": 638,
      "ĠlÃ¢u": 639,
      "aa": 640,
      "Ġtay": 641,
      "ĠthÃŃch": 642,
      "ĠnhÃł": 643,
      "¢n": 644,
      "ĠÄĳÃºng": 645,
      "ĠtÃŃ": 646,
      "ik": 647,
      "ra": 648,
      "¥p": 649,
      "ķi": 650,
      "ĠnhÃ©": 651,
      "hi": 652,
      "Ġnghe": 653,
      "ĠMÃ¬nh": 654,
      "Ġtá»«": 655,
      "áº¡y": 656,
      "ĠxÃłi": 657,
      "ĠGiao": 658,
      "Ä©": 659,
      "Ġf": 660,
      "Ġtrá»": 661,
      "Ġtáº§m": 662,
      "ĠlÃºc": 663,
      "ĠÄĳáº§u": 664,
      "ĠÄĳÃ¢u": 665,
      "įc": 666,
      "Ġngon": 667,
      "Ġchá»ĭ": 668,
      "Ļt": 669,
      "Ġsáº¡c": 670,
      "al": 671,
      "ĠthÃ¡": 672,
      "ĠQ": 673,
      "Ġchung": 674,
      "áº¥u": 675,
      "Ġchá»©": 676,
      "§ng": 677,
      "Ġxem": 678,
      "Ġ4": 679,
      "er": 680,
      "Ġmá»į": 681,
      "áº·c": 682,
      "Ġmá»įi": 683,
      "ĠlÃ²ng": 684,
      "ĠkhÃ¡c": 685,
      "ĠÄĳáº¿n": 686,
      "ĠchÃº": 687,
      "Ġtao": 688,
      "Ã¡ng": 689,
      "Ã¢m": 690,
      "Ġtho": 691,
      "amera": 692,
      "ĠvÃ¬": 693,
      "áº¿u": 694,
      "Ġchá»¥p": 695,
      "!!": 696,
      "Ã³ng": 697,
      "Ġmá»Ļt": 698,
      "ĠviÃªn": 699,
      "ui": 700,
      "Ġai": 701,
      "£p": 702,
      "áº£m": 703,
      "Ġdá»ħ": 704,
      "Ġnhiá»ĩt": 705,
      "Ġsá»ĳ": 706,
      "ĠÃ¡": 707,
      "iá»ĥu": 708,
      "Ġphá»": 709,
      "ıi": 710,
      "ĠÄĳá»ĵ": 711,
      "Ġsi": 712,
      "Ġkhá»": 713,
      "kkkk": 714,
      "iá»ĩu": 715,
      "áº¥n": 716,
      "ĠtrÃ¢u": 717,
      "ĠnhÃ¬": 718,
      "ee": 719,
      "Ġhá»£p": 720,
      "Ġvá»«a": 721,
      "ĠtháºŃn": 722,
      "Ġgiá»Ŀ": 723,
      "ĠhÃłi": 724,
      "ĠtháºŃt": 725,
      "ĠÃ½": 726,
      "Ġlá»Ĺi": 727,
      "ĠÄĳá»ģ": 728,
      "Ġcáº©n": 729,
      "ĠX": 730,
      "ĠR": 731,
      "Ġráº»": 732,
      "ĠnÆ°á»Ľc": 733,
      "áº·ng": 734,
      "ĠMá»": 735,
      "ĠmÃłu": 736,
      "jd": 737,
      "Ġá»§ng": 738,
      "¯ng": 739,
      "Ã¡i": 740,
      "Äĥm": 741,
      "áºŃp": 742,
      "uyá»ĩt": 743,
      "ĠÆ¡i": 744,
      "ĠHÃłng": 745,
      "Ġ=": 746,
      "ĠmÃłn": 747,
      "ĠthÃ¡ng": 748,
      "Ġthá»©": 749,
      "ĠnhÃ¬n": 750,
      "Ã©o": 751,
      "id": 752,
      "á»įi": 753,
      "uyÃªn": 754,
      "Ġthá»ĥ": 755,
      "Ġchu": 756,
      "ĠtrÆ°á»Ľc": 757,
      "ĠÄĳáº·t": 758,
      "Ġmáº·t": 759,
      "Ġká»": 760,
      "ĠÄĳá»§": 761,
      "áº¡nh": 762,
      "im": 763,
      "Ã¡c": 764,
      "ªm": 765,
      "ĠnhÃ¢n": 766,
      "Ġngo": 767,
      "ĠÃ´ng": 768,
      "ĠÄĳÃ¢y": 769,
      "ie": 770,
      "iki": 771,
      "ħn": 772,
      "Ġso": 773,
      "Äĥn": 774,
      "uá»ĳn": 775,
      "Ġw": 776,
      "iáº¿n": 777,
      "ĠtÃ´i": 778,
      "Ġbáº£o": 779,
      "ĠO": 780,
      "ĠhÃ´": 781,
      "Ġnhá»¯ng": 782,
      "ĠthÃªm": 783,
      "Ġcháº¯n": 784,
      "Ġ=))": 785,
      "??": 786,
      "áº¡t": 787,
      "á»ĵn": 788,
      "Ġnháº¥t": 789,
      "Ġtuyá»ĩt": 790,
      "Ġdo": 791,
      "Ã£i": 792,
      "áº£ng": 793,
      "áº¡m": 794,
      "Ġta": 795,
      "Ġchi": 796,
      "ĠÄĳÃ¡ng": 797,
      "Ńi": 798,
      "Ãªm": 799,
      "áº¥p": 800,
      "Ġnhá»ı": 801,
      "įng": 802,
      "ĠShop": 803,
      "Ġcá»©": 804,
      "Ġsá»±": 805,
      "ĠÆ¡n": 806,
      "Ġnay": 807,
      "Ġkho": 808,
      "ģn": 809,
      "Ġmáº¹": 810,
      "Ġcamera": 811,
      "ĠchÃŃ": 812,
      "ĠÄĳá»ĭ": 813,
      "Ġe": 814,
      "Æ°á»Ł": 815,
      "ĠÄĳang": 816,
      "Ġcao": 817,
      "Ġla": 818,
      "gg": 819,
      "ĠtrÃªn": 820,
      "iá»ĥm": 821,
      "Ġmuá»ĳn": 822,
      "Ġxu": 823,
      "Ġ-": 824,
      "ĠtÃŃnh": 825,
      "Ġcá»±c": 826,
      "Ġá»©ng": 827,
      "js": 828,
      "«ng": 829,
      "Æ°á»Łng": 830,
      "Ġbao": 831,
      "Ġmang": 832,
      "ĠhÃ´m": 833,
      "Ġdc": 834,
      "Ġthá»Ŀi": 835,
      "ĠPh": 836,
      "uu": 837,
      "Ġvá»¥": 838,
      "ĠyÃªu": 839,
      "Ġphá»¥c": 840,
      "ĠÄĳÃ¡nh": 841,
      "įn": 842,
      "oo": 843,
      "Ġvá»Ŀi": 844,
      "ĠÄĳá»ģu": 845,
      "ĠmÃły": 846,
      "Ãµ": 847,
      "Ġtá»±": 848,
      "ĠnÃ³ng": 849,
      "ĠsÃ¡ng": 850,
      "ĠÄĳiá»ĩn": 851,
      "Æ¡m": 852,
      "Ã¹i": 853,
      "Ġvá»įng": 854,
      "ks": 855,
      "ĠthÆ°Æ¡ng": 856,
      "Ġcháº¡y": 857,
      "Ġmáº¥t": 858,
      "te": 859,
      "ĠbÃªn": 860,
      "ĠQu": 861,
      "ĠMua": 862,
      "Ġ(": 863,
      "áº¡o": 864,
      "Ġhá»ĵ": 865,
      "á»ĳi": 866,
      "mm": 867,
      "ĠtÆ°": 868,
      "Ġváº¥n": 869,
      "tr": 870,
      "Äĳ": 871,
      "ĳng": 872,
      "ĠÃł": 873,
      "uyá»ħn": 874,
      "Ã¡t": 875,
      "ĭch": 876,
      "ĠÄĳá»Ļng": 877,
      "ĠngoÃłi": 878,
      "ĠkhÃ³": 879,
      "Ã³c": 880,
      "ĠnÄĥm": 881,
      "Ġtiáº¿p": 882,
      "Ġcáº§n": 883,
      "Ġi": 884,
      "ĠKhÃ": 885,
      "á»ī": 886,
      "........": 887,
      "Ġngu": 888,
      "ĠhÃ£": 889,
      "dd": 890,
      "tttt": 891,
      "ĠcÃ´ng": 892,
      "Ã©t": 893,
      "ĠchÃ³": 894,
      "ĠsÃłi": 895,
      "áº¡ng": 896,
      "Ġ!": 897,
      "ĠliÃªn": 898,
      "áº¥m": 899,
      "nd": 900,
      "ĠÄĳá»ķi": 901,
      "ac": 902,
      "Ġthoáº¡i": 903,
      "ĠPin": 904,
      "Å©": 905,
      "Ġgian": 906,
      "Ġtháº±ng": 907,
      "ĠsiÃªu": 908,
      "ĠNguyá»ħn": 909,
      "ĠMá»Ľi": 910,
      "ĠphÃ¡": 911,
      "Ġtin": 912,
      "Ġthu": 913,
      "ĠchÃŃnh": 914,
      "Ġngá»": 915,
      "Ġhá»įc": 916,
      "Ġxong": 917,
      "iá»ĩm": 918,
      "ĠCháº¥t": 919,
      "ĠbÃ¡n": 920,
      "ĠdÃ¢n": 921,
      "ÃŃt": 922,
      "Ġgá»įi": 923,
      "ah": 924,
      "Ġtá»Ľi": 925,
      "Ãºi": 926,
      "ĠnghÄ©": 927,
      "fi": 928,
      "Ġ6": 929,
      "ĠcÃ´": 930,
      "Ġbu": 931,
      "Ġbáº±ng": 932,
      "ĠÄĳá»ĭnh": 933,
      "ĠÆ°ng": 934,
      "£i": 935,
      "ĠvÃ´": 936,
      "ĠchÃ¡": 937,
      "Ġ10": 938,
      "ĠcÃ¡ch": 939,
      "ĠbÃ¬nh": 940,
      "ĠCÃ³": 941,
      "áºŃm": 942,
      "iiii": 943,
      "iáº¿u": 944,
      "Ġ7": 945,
      "Ġtiáº¿ng": 946,
      "Ńa": 947,
      "Ġba": 948,
      "á»ĳng": 949,
      "ĠÄĲá»": 950,
      "Ġlá»Ľ": 951,
      "ĠÃ": 952,
      "ĠÄĳáº¥y": 953,
      "ĠNhÃ": 954,
      "ĠtÃ¢m": 955,
      "Ġgiá»ĳng": 956,
      "Ġtáº·ng": 957,
      "Ġbáº¯t": 958,
      "Ġthá»Ń": 959,
      "Ġco": 960,
      "âĢ": 961,
      "ĠthÆ°á»Ŀng": 962,
      "ĠdÃ¹": 963,
      "Ġxinh": 964,
      "ĠNÃ³i": 965,
      "Ġj": 966,
      "Ġtá»¥": 967,
      "Ġloáº¡i": 968,
      "Ġtháº§y": 969,
      "Ġ:)))": 970,
      "ĠÄĳiá»ģu": 971,
      "Ġvs": 972,
      "ĠÄĳá»ĵng": 973,
      "ĠcÃ¹ng": 974,
      "ĠÄĳáº§y": 975,
      "ĠhÃłnh": 976,
      "Ã¡n": 977,
      "ĠbÃ©": 978,
      "bd": 979,
      "uyá»ĩn": 980,
      "be": 981,
      "áº³": 982,
      "Ġda": 983,
      "Ġz": 984,
      "uá»ĳng": 985,
      "Ġtá»ĩ": 986,
      "Ġtáº¡i": 987,
      "áº¯ng": 988,
      "Ġtheo": 989,
      "Ġnháº¹": 990,
      "Ġláº¥y": 991,
      "Ġquan": 992,
      "ĠthÃłnh": 993,
      "pppp": 994,
      "Ġmáº·c": 995,
      "ĠnÄĥng": 996,
      "Ġvui": 997,
      "ĠChÃ": 998,
      "Ġnáº¿u": 999,
      "ĠghÃ": 1000,
      "Ġ...": 1001,
      "Ļi": 1002,
      "ĠvÃ¢n": 1003,
      "aaaa": 1004,
      "ĠlÃ½": 1005,
      "ĠnhiÃªn": 1006,
      "Ġma": 1007,
      "Ġcu": 1008,
      "Ġhá»ıi": 1009,
      "á»ĳc": 1010,
      "ok": 1011,
      "Ġxe": 1012,
      "Ġtuáº§n": 1013,
      "he": 1014,
      "ĠNhÆ°ng": 1015,
      "Ã©m": 1016,
      "ĠdÃłi": 1017,
      "nnnn": 1018,
      "ĠÄĳÃ©o": 1019,
      "á»Ļt": 1020,
      "ĠVá»": 1021,
      "ss": 1022,
      "Ġcháº¿t": 1023,
      "Ġbáº£n": 1024,
      "Ġsp": 1025,
      "ĠAnh": 1026,
      "ıng": 1027,
      "Ġrá»": 1028,
      "ideo": 1029,
      "ia": 1030,
      "ĠTiki": 1031,
      "((": 1032,
      "ĠtoÃłn": 1033,
      "ns": 1034,
      "ºc": 1035,
      "Ġpháº§n": 1036,
      "Ġ8": 1037,
      "Ġgáº§n": 1038,
      "ĠÄĲÃ³ng": 1039,
      "ar": 1040,
      "Ġtáº¡m": 1041,
      "Ġsá»£": 1042,
      "ĠRáº¥t": 1043,
      "Ã¡ch": 1044,
      "ĠE": 1045,
      "ĠcháºŃm": 1046,
      "Ġlag": 1047,
      "Ġxin": 1048,
      "Ġchá»Ńi": 1049,
      "ĠkÃ¬": 1050,
      "Ġmá»Ł": 1051,
      "Ġmá»Ĺi": 1052,
      "Ġan": 1053,
      "ĠÄĳiá»ĥm": 1054,
      "Ġmáº¡nh": 1055,
      "Ġchá»ĭu": 1056,
      "Ġhiá»ĩn": 1057,
      "ĠhÃ£ng": 1058,
      "Ãłu": 1059,
      "Ġhá»Ļp": 1060,
      "ĠkÃ©m": 1061,
      "Ġ?": 1062,
      "Ġhiá»ĥu": 1063,
      "th": 1064,
      "Ġsinh": 1065,
      "á»Ļc": 1066,
      "ĠCáº£m": 1067,
      "Ġbá»ı": 1068,
      "Ġdá»ĭch": 1069,
      "ifi": 1070,
      "Ġkáº¿": 1071,
      "Ãºt": 1072,
      "Æ°á»Ľng": 1073,
      "jj": 1074,
      "ĠthÆ¡m": 1075,
      "Ġnhau": 1076,
      "Ġper": 1077,
      "Ġáº¥y": 1078,
      "ĠchÃºng": 1079,
      "hd": 1080,
      "ĠÄĲÃ£": 1081,
      "Ġmong": 1082,
      "áº¡ch": 1083,
      "Ġkiá»ĥu": 1084,
      "kkkkkkkk": 1085,
      "uyá»ĥn": 1086,
      "ou": 1087,
      "Ġvideo": 1088,
      "Ġbá»Ļ": 1089,
      "ĠcÆ°á»Ŀi": 1090,
      "Ġgá»": 1091,
      "Ġ9": 1092,
      "iá»ĩc": 1093,
      "á»ĳt": 1094,
      "áº¯m": 1095,
      "hhhh": 1096,
      "Ġchuáº©n": 1097,
      "Ġtháº¥t": 1098,
      "ĠThÃ": 1099,
      "Ġloa": 1100,
      "ll": 1101,
      "Ġsáº¯c": 1102,
      "ĠViá»ĩt": 1103,
      "ĠtÆ°á»Łng": 1104,
      "ĠnÃ¨": 1105,
      "Ġtá»¥c": 1106,
      "ĠchÃª": 1107,
      "ĠvÃ£i": 1108,
      "Ġhiá»ĩu": 1109,
      "Ġchuyá»ĩn": 1110,
      "Ġngay": 1111,
      "ĠbÃ¡o": 1112,
      "Ġsá»ĳng": 1113,
      "ĠÄĳÆ°á»Ŀng": 1114,
      "kd": 1115,
      "ĠrÃµ": 1116,
      "ĠHo": 1117,
      "Ġ20": 1118,
      "Ġphim": 1119,
      "ĠÃªm": 1120,
      "Ġsang": 1121,
      "ĠGiÃ¡": 1122,
      "us": 1123,
      "ĠÃŃt": 1124,
      "Ġkáº¿t": 1125,
      "ĠF": 1126,
      "Ġnháº¡y": 1127,
      "ĠmÃ¹i": 1128,
      "Ġviá»ĩc": 1129,
      "Ġshi": 1130,
      "iá»ĩp": 1131,
      "ĠtÃºi": 1132,
      "ĠkÃŃ": 1133,
      "Ġmay": 1134,
      "Ġthiáº¿t": 1135,
      "Ġtiki": 1136,
      "Ġyáº¿u": 1137,
      "ĠthÃ¢n": 1138,
      "ĠbÃ¡c": 1139,
      "Ġmáº¯t": 1140,
      "Ġtá»ĳi": 1141,
      "Ġnhá»Ľ": 1142,
      "ģm": 1143,
      "Ġthanh": 1144,
      "Ġgiáº£m": 1145,
      "NG": 1146,
      "ĠÄĳÆ¡": 1147,
      "ĠnÃ©t": 1148,
      "Ġre": 1149,
      "Ġchuyá»ĥn": 1150,
      "Ġdi": 1151,
      "ĠOK": 1152,
      "ĠcÆ¡": 1153,
      "Ġ\"": 1154,
      "Ġtiá»ĩn": 1155,
      "Ġgia": 1156,
      "Ġquy": 1157,
      "Ġhá»į": 1158,
      "ĠphÃ¡t": 1159,
      "bs": 1160,
      "ro": 1161,
      "©a": 1162,
      "Ġmáº¡ng": 1163,
      "ĠgiáºŃt": 1164,
      "á»įn": 1165,
      "et": 1166,
      "Ġmá»ģm": 1167,
      "at": 1168,
      "ĠKhÃ´ng": 1169,
      "Ġvl": 1170,
      "Ġmn": 1171,
      "Ġdu": 1172,
      "Ġquay": 1173,
      "ĠnháºŃt": 1174,
      "Ġquáº£": 1175,
      "Æ°á»Ľt": 1176,
      "Ġtá»¥t": 1177,
      "Ġno": 1178,
      "ĠÄĳá»«ng": 1179,
      "ĠTráº§n": 1180,
      "Ġwifi": 1181,
      "ĠNam": 1182,
      "áº«u": 1183,
      "ĠphÃ¹": 1184,
      "ĠbÃł": 1185,
      "Ġnhá»ī": 1186,
      "Ġlá»Ľn": 1187,
      "á»ķi": 1188,
      "ĠnguyÃªn": 1189,
      "ĠTá»": 1190,
      "Ġhi": 1191,
      "Ġsai": 1192,
      "Ġváº»": 1193,
      "Ġtráº£": 1194,
      "ĠY": 1195,
      "Ġcáº¥u": 1196,
      "ĠthÃ´ng": 1197,
      "Ġxá»": 1198,
      "ĠvÃłi": 1199,
      "±a": 1200,
      "st": 1201,
      "Ġminh": 1202,
      "Ġnghiá»ĩm": 1203,
      "ĠkÃ¨": 1204,
      "Ġbá»įn": 1205,
      "ĠphÃŃ": 1206,
      "ĠCÃ²n": 1207,
      "Ġgiá»Ľi": 1208,
      "á»įng": 1209,
      "Ġ:))))": 1210,
      "Ġthá»ĭ": 1211,
      "Ġtrá»Ŀi": 1212,
      "ĠchÃ¡n": 1213,
      "iv": 1214,
      "Ġtai": 1215,
      "áº³ng": 1216,
      "20": 1217,
      "iÃªu": 1218,
      "one": 1219,
      "Ġláº¯p": 1220,
      "Ġbuá»ĵn": 1221,
      "Ġcáº§u": 1222,
      "Ġtrung": 1223,
      "ĠchÃºt": 1224,
      "Ġkhá»ıi": 1225,
      "jf": 1226,
      "ĠbÃłn": 1227,
      "âĢ¦": 1228,
      "Ã¡nh": 1229,
      "ĠbÃłi": 1230,
      "Ġcoi": 1231,
      "ĠCá»": 1232,
      "ĠkÃ¨m": 1233,
      "Ġnháº¡c": 1234,
      "Ġthá»©c": 1235,
      "ĠchÃ¢n": 1236,
      "le": 1237,
      "áº·p": 1238,
      "bb": 1239,
      "Ãºp": 1240,
      "ĠghÃª": 1241,
      "Ġváº£i": 1242,
      "Ġcáº§m": 1243,
      "Ġbá»ĳ": 1244,
      "ck": 1245,
      "ĠquÃ¢n": 1246,
      "áº·n": 1247,
      "ĠChá»": 1248,
      "ĠHÃ¬nh": 1249,
      "Ġcháº¿": 1250,
      "Ġcháº£": 1251,
      "ale": 1252,
      "á»įc": 1253,
      "ĠÄĳá»įc": 1254,
      "ĠNhÃ¢n": 1255,
      "Ġ:)": 1256,
      "gi": 1257,
      "ĠÄĳt": 1258,
      "Ġcam": 1259,
      "Ġtrá»£": 1260,
      "iÃª": 1261,
      "Ġtuy": 1262,
      "ĠtiÃªn": 1263,
      "iá»ĥn": 1264,
      "Ġchá»įn": 1265,
      "Ã²i": 1266,
      "Ġ100": 1267,
      "Ġthá»±c": 1268,
      "Æ°u": 1269,
      "Ġhá»ĵi": 1270,
      "Ġthiá»ĩn": 1271,
      "ĠI": 1272,
      "Ġnhu": 1273,
      "Ġoke": 1274,
      "Ġxuá»ĳng": 1275,
      "áº¯p": 1276,
      "ĠsÃ³ng": 1277,
      "ºt": 1278,
      "Ġchá»Ĺ": 1279,
      "zz": 1280,
      "Ġxá»ĭ": 1281,
      "Ġthi": 1282,
      "ĠÄĳá»ĳ": 1283,
      "Ġtá»Ļi": 1284,
      "Ġkinh": 1285,
      "ĠcÃłng": 1286,
      "Ġad": 1287,
      "--": 1288,
      "Ã¡m": 1289,
      "Ġgiáº£i": 1290,
      "Ġxuáº¥t": 1291,
      "Ġmáº«u": 1292,
      "Ġnáº·ng": 1293,
      "ams": 1294,
      "ak": 1295,
      "ĠÃ¢m": 1296,
      "Ġbá»ģn": 1297,
      "eb": 1298,
      "ĠmÃ£": 1299,
      "Ġsale": 1300,
      "Ã³p": 1301,
      "Ġ..": 1302,
      "Ġkia": 1303,
      "ĠÄĳá»£i": 1304,
      "ĠcÃ¡o": 1305,
      "oc": 1306,
      "ĠdÃ²ng": 1307,
      "Ġchá»ĳng": 1308,
      "Ġdung": 1309,
      "000": 1310,
      "Ġká»¹": 1311,
      "okok": 1312,
      "Ġtáº¯t": 1313,
      "Ġxa": 1314,
      "ĠMinh": 1315,
      "á»ĵng": 1316,
      "Ġnam": 1317,
      "uyáº¿t": 1318,
      "yy": 1319,
      "Ġu": 1320,
      "cc": 1321,
      "Ġse": 1322,
      "ĠÄĳá»Ŀi": 1323,
      "Ġtrá»įng": 1324,
      "eeee": 1325,
      "amsung": 1326,
      "ĠcÃ¢u": 1327,
      "ĠmÃ¡": 1328,
      "ĠkhÃ¡ch": 1329,
      "ĠThá»": 1330,
      "ph": 1331,
      "Ġvá»ĭ": 1332,
      "ĠCon": 1333,
      "Ġchá»§": 1334,
      "Ġtáº£": 1335,
      "ĠtÃ¡c": 1336,
      "Ġgá»įn": 1337,
      "ĠCho": 1338,
      "Ġ:((": 1339,
      "ĠDÃ¹ng": 1340,
      "Ġde": 1341,
      "Ġtrai": 1342,
      "ĠdÆ°á»": 1343,
      "ĠKh": 1344,
      "or": 1345,
      "ze": 1346,
      "ĠmÃ¡t": 1347,
      "Ġcá»©ng": 1348,
      "Ġcm": 1349,
      "hs": 1350,
      "ĠxÃŃ": 1351,
      "¬n": 1352,
      "Ġtrang": 1353,
      "ĠCamera": 1354,
      "ĩnh": 1355,
      "Ġca": 1356,
      "ĠdÃły": 1357,
      "ĠdÃ¢y": 1358,
      "Ġquáº§n": 1359,
      "me": 1360,
      "nx": 1361,
      "ĠÄĳen": 1362,
      "Ľt": 1363,
      "Ġcáº¥p": 1364,
      "ĠSáº½": 1365,
      "jdjd": 1366,
      "Ġtáº¥t": 1367,
      "ĠvÃłng": 1368,
      "Ġgá»Ńi": 1369,
      "áºŃu": 1370,
      "Ġship": 1371,
      "Ġhai": 1372,
      "ĠVN": 1373,
      "ĠEm": 1374,
      "Ġbiáº¿n": 1375,
      "ĠgiÃ¡c": 1376,
      "Ġlá»Ŀi": 1377,
      "©t": 1378,
      "ĠÄĳÃªm": 1379,
      "ĠÄĳá»©a": 1380,
      "Ã´m": 1381,
      "gggg": 1382,
      "tttttttt": 1383,
      "ĠÄĳÆ¡n": 1384,
      "Ġkiáº¿n": 1385,
      "âĢ¦âĢ¦": 1386,
      "Ġ??": 1387,
      "á»Ļng": 1388,
      "tu": 1389,
      "ĠPhÃ": 1390,
      "ĠyÃªn": 1391,
      "Ġthay": 1392,
      "ing": 1393,
      "ĠÄĳo": 1394,
      "ĠlÆ°á»Ľt": 1395,
      "iÃªng": 1396,
      "ĠcáºŃp": 1397,
      "ĠkÄ©": 1398,
      "Ġin": 1399,
      "ĠgÃ¡i": 1400,
      "ĠgiÃºp": 1401,
      "Ġtui": 1402,
      "Ġmá»ıng": 1403,
      "iáº¿c": 1404,
      "Ġngá»§": 1405,
      "Ġviá»ĩt": 1406,
      "Ġmá»©c": 1407,
      "))))": 1408,
      "ĠQuÃ¡": 1409,
      "Ġ=)))": 1410,
      "aha": 1411,
      "uá»ĳi": 1412,
      "pin": 1413,
      "ĭn": 1414,
      "Ġnghiá»ĩp": 1415,
      "Ġxá»ĭn": 1416,
      "Ġná»ķi": 1417,
      "ĠbÃ¢y": 1418,
      "ĠChá»ī": 1419,
      "uuuu": 1420,
      "ĠdÃ¡n": 1421,
      "Ġtg": 1422,
      "Ġhá»Ĺ": 1423,
      "Ġthiáº¿u": 1424,
      "Ġchá»Ŀ": 1425,
      "Ġquáº£ng": 1426,
      "Ġgáº·p": 1427,
      "Ġkhoáº£ng": 1428,
      "Ãłm": 1429,
      "Ġxáº¥u": 1430,
      "ĠMá»įi": 1431,
      "ic": 1432,
      "ĠphÃ¢n": 1433,
      "Ġbáº¥t": 1434,
      "áº©u": 1435,
      "!!!": 1436,
      "Ġká»³": 1437,
      "ĠOk": 1438,
      "Ġthua": 1439,
      "Ġdáº«n": 1440,
      "Ġsize": 1441,
      "Ġxanh": 1442,
      "ĠxÃŃu": 1443,
      "ÃŃnh": 1444,
      "īnh": 1445,
      "Ġbiá»ĩt": 1446,
      "Ġbá»ĩnh": 1447,
      "ĠmÃ´": 1448,
      "uá»ĳc": 1449,
      "Łi": 1450,
      "ĠbáºŃt": 1451,
      "ĠNghe": 1452,
      "Ġsu": 1453,
      "Ġháº£": 1454,
      "ĠNÃªn": 1455,
      "ĠLo": 1456,
      "Ġtráº£i": 1457,
      "Ġhoáº·c": 1458,
      "ĠAi": 1459,
      "Ľm": 1460,
      "Ġte": 1461,
      "ĠtÆ°á»£ng": 1462,
      "ag": 1463,
      "Ġliá»ĩu": 1464,
      "Ã¨o": 1465,
      "ĠÄĳá»ĳi": 1466,
      "Ġlun": 1467,
      "mi": 1468,
      "ĠmÃ£i": 1469,
      "Ã¬m": 1470,
      "Ġkhu": 1471,
      "ĠNhÃ¬n": 1472,
      "uyá»ģn": 1473,
      "á»ĩ": 1474,
      "ĠmÃ¡i": 1475,
      "ĠChá»ĭ": 1476,
      "ĠÄĳáº¥t": 1477,
      "ĠkÃªu": 1478,
      "Ġlá»£i": 1479,
      "ĠÄĳÃ´i": 1480,
      "ĠTÃ´i": 1481,
      "Ġquá»ĳc": 1482,
      "Ã¹a": 1483,
      "ĠcÅ©": 1484,
      "ww": 1485,
      "is": 1486,
      "it": 1487,
      "Ã©p": 1488,
      "Ġ....": 1489,
      "ķng": 1490,
      "ĠtáºŃn": 1491,
      "Ġsáº¡ch": 1492,
      "Ġhoa": 1493,
      "Ġcuá»Ļc": 1494,
      "ĠÄĳau": 1495,
      "ĠlÃŃ": 1496,
      "Ġban": 1497,
      "ĠKhÃ¡": 1498,
      "²ng": 1499,
      "Ġtáº¿": 1500,
      "Ġlá»Ľp": 1501,
      "Ġtiáº¿t": 1502,
      "Ġphá»¥": 1503,
      "áº±": 1504,
      "ĠtÃªn": 1505,
      "ĠSau": 1506,
      "10": 1507,
      "Ġgiáº¥y": 1508,
      "la": 1509,
      "Ġ0": 1510,
      "ĠTH": 1511,
      "ıe": 1512,
      "ĠváºŃn": 1513,
      "ĠChi": 1514,
      "Ġtriá»ĩu": 1515,
      "ĠÃ¡o": 1516,
      "Ġnguá»ĵn": 1517,
      "pppppppp": 1518,
      "vv": 1519,
      "Ġcá»ĳ": 1520,
      "ĠChÆ¡i": 1521,
      "ĠhoÃłn": 1522,
      "kg": 1523,
      "ĠU": 1524,
      "Ġuá»ĳng": 1525,
      "ĠtÃ¬m": 1526,
      "Ġngá»ĵi": 1527,
      "ĠTG": 1528,
      "ppo": 1529,
      "ĠÃĶ": 1530,
      "ĠÌ": 1531,
      "ĠÄĳá»©ng": 1532,
      "iáº¿ng": 1533,
      "ĠSá»": 1534,
      "alo": 1535,
      "Ġkhá»ıe": 1536,
      "ĠCÃ¡i": 1537,
      "ÃĢ": 1538,
      "ĠtrÆ°á»Ŀng": 1539,
      "Ġchá»©c": 1540,
      "iáº¿m": 1541,
      "ĠKo": 1542,
      "Ġ+": 1543,
      "Ã¡o": 1544,
      "Ġtráº¯ng": 1545,
      "ĠphÃ²ng": 1546,
      "¡ng": 1547,
      "Ġtrá»«": 1548,
      "jx": 1549,
      "ub": 1550,
      "¹ng": 1551,
      "ĠlÆ°ng": 1552,
      "ĠSp": 1553,
      "ĠHoÃłng": 1554,
      "ĠcÃłi": 1555,
      "Ġthuyáº¿t": 1556,
      "ĠCH": 1557,
      "ike": 1558,
      "jsjs": 1559,
      "Ġvi": 1560,
      "Ġtráº»": 1561,
      "ĠÄĳá»¡": 1562,
      "ĠchÃ³ng": 1563,
      "ĠÄĳeo": 1564,
      "Ġlá»ĵn": 1565,
      "Ġyou": 1566,
      "................": 1567,
      "Ġná»ĳi": 1568,
      "ĠdÆ°á»Ľi": 1569,
      "ĠÄĳÄĥng": 1570,
      "Ġtuá»ķi": 1571,
      "áº£y": 1572,
      "iá»ħn": 1573,
      "á»ĳp": 1574,
      "ĠTGD": 1575,
      "Ļng": 1576,
      "ĠhÆ°á»Ľng": 1577,
      "Ġrá»Ļng": 1578,
      "Ġdá»±": 1579,
      "Ġtuá»Ļt": 1580,
      "iiiiiiii": 1581,
      "nnnnnnnn": 1582,
      "ĠtáºŃp": 1583,
      "Ġmo": 1584,
      "Ġdá»ĭ": 1585,
      "Ġfan": 1586,
      "ol": 1587,
      "ĠÃŃ": 1588,
      "Ġ12": 1589,
      "Ġsá»Ľm": 1590,
      "Ġtá»«ng": 1591,
      "mmmm": 1592,
      "Ġcháº¥p": 1593,
      "Å©ng": 1594,
      "uyen": 1595,
      "Ġ15": 1596,
      "Ġae": 1597,
      "áº³n": 1598,
      "Ġtinh": 1599,
      "ĠvÄĥn": 1600,
      "ĠgiÃł": 1601,
      "Ġmá»ĭn": 1602,
      "Ġbay": 1603,
      "Ġdiá»ĩn": 1604,
      "áº¿p": 1605,
      "Ġtra": 1606,
      "ĠquÃł": 1607,
      "Ġcá»Ńa": 1608,
      "ĠChÆ°a": 1609,
      "Ġhoáº¡t": 1610,
      "ĠtÃ³c": 1611,
      "ĠMÃłn": 1612,
      "bx": 1613,
      "Ġchiáº¿c": 1614,
      "Ġsá»©c": 1615,
      "Ġnáº¥u": 1616,
      "Ġsamsung": 1617,
      "Ġlá»±c": 1618,
      "Ġthoáº£i": 1619,
      "Ġháº³n": 1620,
      "Ã£o": 1621,
      "ĠJ": 1622,
      "áº¢": 1623,
      "Ġcung": 1624,
      "ĠSao": 1625,
      "ĠLáº§n": 1626,
      "Ġtgdd": 1627,
      "**": 1628,
      "ff": 1629,
      "ĠÄĳÃ²i": 1630,
      "Ã³n": 1631,
      "!!!!": 1632,
      "phone": 1633,
      "ĠQua": 1634,
      "Ġ30": 1635,
      "ĠTrung": 1636,
      "aaaaaaaa": 1637,
      "ta": 1638,
      "ĩt": 1639,
      "Ġcháº³ng": 1640,
      "£t": 1641,
      "ĠÄĳa": 1642,
      "Ġtá»¥i": 1643,
      "á»³": 1644,
      "ĠkhÃ´": 1645,
      "Ġmá»ĵ": 1646,
      "Ġhá»Ļi": 1647,
      "ieu": 1648,
      "ĠtÃłi": 1649,
      "Ġchiá»ģu": 1650,
      "ĠThanh": 1651,
      "©p": 1652,
      "Ġchá»¯": 1653,
      "Ġcá»Ļng": 1654,
      "ĠLÃª": 1655,
      "os": 1656,
      "ĠbÃ³ng": 1657,
      ").": 1658,
      "Ġnu": 1659,
      "Ġbáº¥m": 1660,
      "ĠCÃ¡c": 1661,
      "Ġsá»¯a": 1662,
      "tube": 1663,
      "Ġcuá»ĳi": 1664,
      "ĠsÃ¡ch": 1665,
      "Ġchá»īnh": 1666,
      "Æ¯": 1667,
      "Ġcl": 1668,
      "Ġnháº¯n": 1669,
      "áº±m": 1670,
      "¡i": 1671,
      "ĠÄĳem": 1672,
      "ĠCÃ´": 1673,
      "ix": 1674,
      "á»ģn": 1675,
      "ĠTuy": 1676,
      "ip": 1677,
      "ien": 1678,
      "sm": 1679,
      "ĠtÃ¹": 1680,
      "ĠgiÃ¡o": 1681,
      "ĠcÆ¡m": 1682,
      "Ġmai": 1683,
      "Ġlá»ĭch": 1684,
      "ĠtÆ°Æ¡ng": 1685,
      "ĠlÅ©": 1686,
      "Ġmá»Ŀ": 1687,
      "Ġha": 1688,
      "ĠLÃºc": 1689,
      "ÄĲ": 1690,
      "Ġkiá»ĥm": 1691,
      "ĠNáº¿u": 1692,
      "Ġtiáº¿c": 1693,
      "NH": 1694,
      "ĠÄĳáº¡i": 1695,
      "Ġchai": 1696,
      "Ġnhá»±a": 1697,
      "Ġmáº¯c": 1698,
      "áº¡p": 1699,
      "ĠtrÃ¬nh": 1700,
      "ĠSÃłi": 1701,
      "ĠÄĲÃºng": 1702,
      "jc": 1703,
      "iet": 1704,
      "ĠChÃºc": 1705,
      "art": 1706,
      "ĠÄĲáº¹p": 1707,
      "ĠÄĲiá»ĩn": 1708,
      "Ġabe": 1709,
      "pper": 1710,
      "ive": 1711,
      "Ġpháº£n": 1712,
      "ĠGiá»": 1713,
      "ĠXin": 1714,
      "iao": 1715,
      "Ġxo": 1716,
      "kkkkkkkkkkkkkkkk": 1717,
      "ĠkÃŃch": 1718,
      "ĠbÃ²": 1719,
      "áº¹n": 1720,
      "Ġkiá»ĩn": 1721,
      "Ġtháº§n": 1722,
      "ĠhÃ³": 1723,
      "ĠhÃºt": 1724,
      "ĠLá»": 1725,
      "ĠchÃºc": 1726,
      "je": 1727,
      "re": 1728,
      "ve": 1729,
      "Ġly": 1730,
      "ĠNgá»įc": 1731,
      "bdbd": 1732,
      "lo": 1733,
      "ĠtrÃŃ": 1734,
      "ĠNhá»": 1735,
      "ĠXÃłi": 1736,
      "Ġká»ĥ": 1737,
      "Ġviáº¿t": 1738,
      "Ã³m": 1739,
      "ĠLinh": 1740,
      "uá»ĳt": 1741,
      "Ġfb": 1742,
      "rr": 1743,
      "ĠnÆ¡i": 1744,
      "ĠÄĳÃ¡o": 1745,
      "Ġquyá»ģn": 1746,
      "Ġghi": 1747,
      "Ġcá»¥": 1748,
      "Ġlol": 1749,
      "ndnd": 1750,
      "hu": 1751,
      "ĠÄĳáº¡o": 1752,
      "Ġche": 1753,
      "á»ĳn": 1754,
      "ĠtÄĥng": 1755,
      "Ġvá»£": 1756,
      "end": 1757,
      "Ġcmt": 1758,
      "Ġtham": 1759,
      "áº©y": 1760,
      "Ġthá»§": 1761,
      "ĠcÃ¢y": 1762,
      "á»Ļi": 1763,
      "oy": 1764,
      "ĠriÃªng": 1765,
      "ut": 1766,
      "Ġchiáº¿n": 1767,
      "ĠdÃ¡m": 1768,
      "cl": 1769,
      "ĠÄĳáº·c": 1770,
      "Ġme": 1771,
      "Ġnt": 1772,
      "ĠxÃ¡c": 1773,
      "Ġ:(": 1774,
      "hhhhhhhh": 1775,
      "Ġlinh": 1776,
      "Ġtháº¥p": 1777,
      "iew": 1778,
      ",,": 1779,
      "Ġtáº¡o": 1780,
      "Ġmau": 1781,
      "Ġdáº§n": 1782,
      "ĠMong": 1783,
      "Ġxá»Ń": 1784,
      "§a": 1785,
      "ĠcÃ¢n": 1786,
      "Ġhu": 1787,
      "dddd": 1788,
      "ĠkÃŃnh": 1789,
      "ĠphÃŃm": 1790,
      "ĠÃĶng": 1791,
      "Ġmiáº¿ng": 1792,
      "ĠdÃŃnh": 1793,
      "Ġ11": 1794,
      "ĠHá»": 1795,
      "ĠThu": 1796,
      "ĠDá»": 1797,
      "ĠPháº¡m": 1798,
      "kf": 1799,
      "om": 1800,
      "Ġá»ĳp": 1801,
      "Ġnoi": 1802,
      "ĠnghÃ": 1803,
      "ĠhÃ¡": 1804,
      "Ġoi": 1805,
      "Ġná»Ļi": 1806,
      "ĠchÃ¡u": 1807,
      "33": 1808,
      "90": 1809,
      "¢u": 1810,
      "Ġon": 1811,
      "Ã³t": 1812,
      "Ġquen": 1813,
      "ĠhÃ£y": 1814,
      "ĠÃģ": 1815,
      "Ġdáº·n": 1816,
      "ĠTá»ĳt": 1817,
      "Ġcá»¥c": 1818,
      "Ġnhá»Ŀ": 1819,
      "Ġgiá»¯": 1820,
      "ack": 1821,
      "ĠÄĳu": 1822,
      "ĠÄĳÆ°a": 1823,
      "Ġmu": 1824,
      "Ġthe": 1825,
      "Ã¢ng": 1826,
      "ĠmÃ¨o": 1827,
      "ĠváºŃt": 1828,
      "ĠTÃºi": 1829,
      "Ġ=))))": 1830,
      "Ġnote": 1831,
      "cm": 1832,
      "hx": 1833,
      "ĠcÃł": 1834,
      "Ġdáº§u": 1835,
      "ĠÄĳá»±ng": 1836,
      "ow": 1837,
      "Ġmk": 1838,
      "Ã£n": 1839,
      "ĠBá»": 1840,
      "ĠNháºŃn": 1841,
      "ĠCá»±c": 1842,
      "ubg": 1843,
      "^^": 1844,
      "Ġhaha": 1845,
      "ĠÄĲá»Ļ": 1846,
      "Ġchip": 1847,
      "ĠlÆ°Æ¡ng": 1848,
      "Ġláº¡nh": 1849,
      "Ġnáº±m": 1850,
      "Ġtrá»ĭ": 1851,
      "el": 1852,
      "ĠÄĳÃ¬nh": 1853,
      "ĠnhiÃªu": 1854,
      "Ġhao": 1855,
      "ĠgÃ³p": 1856,
      "Ġtrc": 1857,
      "ĠMÃłu": 1858,
      "Ļc": 1859,
      "ĠMÃł": 1860,
      "Ġkháº¯c": 1861,
      "ĠThá»ĭ": 1862,
      "ĠDáº§n": 1863,
      "ĠÃ¡p": 1864,
      "ook": 1865,
      "ĠÆ°": 1866,
      "Ġcáº¯t": 1867,
      "Ġgiáº£": 1868,
      "ĠNH": 1869,
      "Ġcá»ķ": 1870,
      "Ġtrá»Ł": 1871,
      "Ġliá»ģn": 1872,
      "Ġhá»ĩ": 1873,
      "Ġnghá»ī": 1874,
      "mÃ¡y": 1875,
      "ĠmÃ¹a": 1876,
      "Ġcha": 1877,
      "Ġá»¦": 1878,
      "Ġtá»Ń": 1879,
      "ahah": 1880,
      "iaomi": 1881,
      ":))": 1882,
      "Ġpro": 1883,
      "ĠtrÃ´ng": 1884,
      "Ġná»¯": 1885,
      "ĠbÃ¡nh": 1886,
      "Ġ50": 1887,
      "Ġweb": 1888,
      "ĠVá»ģ": 1889,
      "hf": 1890,
      "Ġ)": 1891,
      "ĵn": 1892,
      "Ġmng": 1893,
      "Ġtá»ĳc": 1894,
      "ĠtÃŃn": 1895,
      "Ġchia": 1896,
      "Ġtest": 1897,
      "ĠTGDD": 1898,
      "ĠÃ´": 1899,
      "Ġlam": 1900,
      "ĠHiáº¿u": 1901,
      "Ġlike": 1902,
      "Ġkg": 1903,
      "Ġtri": 1904,
      "ĠkhuÃ´n": 1905,
      "ĠW": 1906,
      "Ġoppo": 1907,
      "ĠluáºŃn": 1908,
      "jg": 1909,
      "ke": 1910,
      "to": 1911,
      "ĠÄĳÃłn": 1912,
      "Ġthiá»ĩt": 1913,
      "ĠxÃ©t": 1914,
      "ĠMáº¥y": 1915,
      "Ġbá»įc": 1916,
      "ĠVÄĥn": 1917,
      "ĠphÃºt": 1918,
      "ĠTháº¥y": 1919,
      "ĠMá»¹": 1920,
      "ĠChá»¥p": 1921,
      "kx": 1922,
      "Ãģ": 1923,
      "Ãªnh": 1924,
      "ĠgiÃłu": 1925,
      "ĠHÃł": 1926,
      "Ġkhá»§ng": 1927,
      "Ġquyáº¿t": 1928,
      "Ġseal": 1929,
      "11": 1930,
      "ĠnháºŃp": 1931,
      "Ġnc": 1932,
      "Ġtháº»": 1933,
      "ĠTu": 1934,
      "Ġvá»ĩ": 1935,
      "Ġmá»«ng": 1936,
      "Ġtá»©c": 1937,
      "----": 1938,
      "Ġyoutube": 1939,
      "nhÆ°ng": 1940,
      "Ġvn": 1941,
      "ĠhÆ°": 1942,
      "Ġkháº©u": 1943,
      "ksks": 1944,
      "nsns": 1945,
      "ja": 1946,
      "ĵng": 1947,
      "áºµ": 1948,
      "Ġná»ĵi": 1949,
      "ĠphÃª": 1950,
      "Ã¨n": 1951,
      "Ġkiáº¿m": 1952,
      "ĠÄĳá»ı": 1953,
      "ĠkhÃ³a": 1954,
      "ap": 1955,
      "¥i": 1956,
      "ĠdÃ¡ng": 1957,
      "iá»ħ": 1958,
      "Ġlá»Ĺ": 1959,
      "hihi": 1960,
      "Ġkhá»ķ": 1961,
      "ĠVá»«a": 1962,
      "Ġbe": 1963,
      "Ġfu": 1964,
      "Ġiphone": 1965,
      "ĠVá»Ľi": 1966,
      "50": 1967,
      "ote": 1968,
      "ĠlÆ°u": 1969,
      "Ġkkk": 1970,
      "ĠgiÃły": 1971,
      "Ã£nh": 1972,
      "hdhd": 1973,
      "Ġcua": 1974,
      "Ġlai": 1975,
      "ĠxÆ°a": 1976,
      "Ġngá»Ŀ": 1977,
      "ĠThá»Ŀi": 1978,
      "Ġnháº£y": 1979,
      "ĠchuyÃªn": 1980,
      "ĠnÃ£o": 1981,
      "Ġmax": 1982,
      "lus": 1983,
      "Ġnhiá»ĩm": 1984,
      "Ġháº¡n": 1985,
      "Ġdanh": 1986,
      "Ġgiáº·t": 1987,
      "ĠTR": 1988,
      "uyáº¿n": 1989,
      "ĠChu": 1990,
      "Ġxá»©ng": 1991,
      "Ġmá»ĵm": 1992,
      "bi": 1993,
      "Ġsd": 1994,
      "Ġbt": 1995,
      "ine": 1996,
      "ĠBa": 1997,
      "ĠNguyen": 1998,
      "ĠnghÄ©a": 1999,
      "Ġrá»Ńa": 2000,
      "ĠÄĳáº¯t": 2001,
      "ĠkÃ©o": 2002,
      "ad": 2003,
      "Ġcáº£nh": 2004,
      "as": 2005,
      "ĠÄĳá»£t": 2006,
      "Ġmá»ĩt": 2007,
      "ĠSáº¡c": 2008,
      "Ġfac": 2009,
      "jw": 2010,
      "¨o": 2011,
      "Ġbo": 2012,
      "Ġthui": 2013,
      "ĠkhÃºc": 2014,
      "Ġtá»ķ": 2015,
      "Ġlá»Ļ": 2016,
      "Ġshipper": 2017,
      "įt": 2018,
      "Ġháº¡t": 2019,
      "Ġbáº¯n": 2020,
      "ĠVÃ¬": 2021,
      "áº»o": 2022,
      "iii": 2023,
      "ĠthÃ¡i": 2024,
      "nc": 2025,
      "Ġcx": 2026,
      "ĠbÃ¬": 2027,
      "Ġpubg": 2028,
      "ĠTháº§y": 2029,
      "Ġláº½": 2030,
      "Ã¡p": 2031,
      "ĠgÃł": 2032,
      "Ġram": 2033,
      "ĠÄĳá»ķ": 2034,
      "ĠnhÃ¬u": 2035,
      "ig": 2036,
      "ma": 2037,
      "ĠâĢ": 2038,
      "Ġtáº¿t": 2039,
      "ĠsÄĥn": 2040,
      "ĠtrÆ°á»Łng": 2041,
      "iá»ĩng": 2042,
      "Ġkhoáº»": 2043,
      "âĢ¦âĢ¦âĢ¦âĢ¦": 2044,
      "19": 2045,
      "ree": 2046,
      "view": 2047,
      "Ġkem": 2048,
      "ĠlÃłnh": 2049,
      "ĠVÃ¢n": 2050,
      ".....": 2051,
      "ÃĶ": 2052,
      "Ġcáº¯m": 2053,
      "ĠmÃ©o": 2054,
      "Ġxá»ī": 2055,
      "xy": 2056,
      "ĠÄĳm": 2057,
      "ĠnÃºt": 2058,
      "ĠÄĲÃ¢y": 2059,
      "ĠTrang": 2060,
      "Ġkhá»Łi": 2061,
      "Ġthá»ĭt": 2062,
      "Ġáº¥m": 2063,
      "Ġtá»Ļc": 2064,
      "Ġapp": 2065,
      "age": 2066,
      "@@": 2067,
      "Ġáº£o": 2068,
      "ĠmÅ©": 2069,
      "ĠdÃłnh": 2070,
      "Ġtráº¡ng": 2071,
      "Ġchá»ĵng": 2072,
      "Ġngoáº¡i": 2073,
      "ĠnuÃ´i": 2074,
      "30": 2075,
      "Ġuy": 2076,
      "ĠmÃ´i": 2077,
      "Ġláº¡": 2078,
      "Ġnhe": 2079,
      "ĠHay": 2080,
      "ĠBáº¡n": 2081,
      "á»³nh": 2082,
      "Ġtáº£i": 2083,
      "Ġdáº¡y": 2084,
      "Ġvá»¡": 2085,
      "anks": 2086,
      "Ġná»Ńa": 2087,
      "ĠQuá»ĳc": 2088,
      "ebook": 2089,
      "iu": 2090,
      "nf": 2091,
      "Ġngta": 2092,
      "ĠÄĲÃ¡ng": 2093,
      "ĠTháº¿": 2094,
      "ĠKhi": 2095,
      "ĠPhÆ°Æ¡ng": 2096,
      "Ġzalo": 2097,
      "ĠsÄ©": 2098,
      "ĠÄĲÆ°á»£c": 2099,
      "Ġreview": 2100,
      "roi": 2101,
      "ĠmÃ³p": 2102,
      "ĠhÆ°á»Łng": 2103,
      "ĠthiÃªn": 2104,
      "Ġtráº§n": 2105,
      "Ġbá»¯a": 2106,
      "ĠÄĲang": 2107,
      "ĠNhÆ°": 2108,
      "ĠXu": 2109,
      "ĠPháº£i": 2110,
      "eam": 2111,
      "mÃ¬nh": 2112,
      "ĠmÃª": 2113,
      "ĠNÃ³": 2114,
      "Ġá»ŀ": 2115,
      "á»įt": 2116,
      "ĠhoÃ¡": 2117,
      "ĠAn": 2118,
      "Ġká»ĩ": 2119,
      "eeeeeeee": 2120,
      "fu": 2121,
      "¡n": 2122,
      "áºł": 2123,
      "ĠtiÃªu": 2124,
      "Ġnháº¯c": 2125,
      "ĠbÃ¹": 2126,
      "ĠÄĳá»īnh": 2127,
      "ĠÃ¡n": 2128,
      "Ġand": 2129,
      "Ġntn": 2130,
      "ed": 2131,
      "ĠlÃ´ng": 2132,
      "Ġháº¡nh": 2133,
      "ĠrÄĥng": 2134,
      "ĠkhuyÃªn": 2135,
      "ĠphÃºc": 2136,
      "ĠNhung": 2137,
      "Ġsá»Ńa": 2138,
      "ĠkhÃ³c": 2139,
      "iÃªm": 2140,
      "Ġhiáº¿u": 2141,
      "Ġsuy": 2142,
      "ĠquÃªn": 2143,
      "Ġ19": 2144,
      "ĠHi": 2145,
      "ĠMá»Ĺi": 2146,
      "bf": 2147,
      "Ġ^^": 2148,
      "Ġtim": 2149,
      "ĠcÆ°ng": 2150,
      "Ġmiá»ĩng": 2151,
      "Ġháº¡i": 2152,
      "Ġgáº¡o": 2153,
      "Ġmá»¹": 2154,
      "Ġnghá»ĩ": 2155,
      "Ġsim": 2156,
      "Ġfull": 2157,
      "Ġcai": 2158,
      "Ġvay": 2159,
      "Ġká»ĭ": 2160,
      "ĠrÃºt": 2161,
      "ĠNG": 2162,
      "Ġlá»±a": 2163,
      "ĠVÃł": 2164,
      "ĠkÃ¬a": 2165,
      "ĠhÃ³a": 2166,
      "lu": 2167,
      "ĠmÃ³n": 2168,
      "Ġnháº§m": 2169,
      "Ġháº¹n": 2170,
      "Ġhá»ıng": 2171,
      "ko": 2172,
      "īa": 2173,
      "ĠÄĳáºŃp": 2174,
      "Ġláº§m": 2175,
      "Ġdt": 2176,
      "Ġbá»¥ng": 2177,
      "ĠNgÆ°á»Ŀi": 2178,
      "ĠÄĲá»ĥ": 2179,
      "Ġxá»īu": 2180,
      "¢m": 2181,
      "Ġáº¢": 2182,
      "áº¤": 2183,
      "Ġcc": 2184,
      "ĠháºŃn": 2185,
      "ĠtrÃ¡i": 2186,
      "ĠxÆ°á»Ľc": 2187,
      "Ġtá»ĳn": 2188,
      "ĠCháº¯c": 2189,
      "á»Ļp": 2190,
      "ĠKhÃ¡nh": 2191,
      "ĠÄĳÃ¨n": 2192,
      "Ġhe": 2193,
      "Ġnáº¯ng": 2194,
      "ĠÄĳá»Ļi": 2195,
      "ĠNhÃł": 2196,
      "ĠNháºŃt": 2197,
      "ĠmÃ¡u": 2198,
      "ĠLoa": 2199,
      "áºµn": 2200,
      "kw": 2201,
      "Ãĵ": 2202,
      "ĠZ": 2203,
      "ĠnhÃ¡": 2204,
      "ĠhÃł": 2205,
      "Ġru": 2206,
      "ĠrÃ¹i": 2207,
      "Ġbá»ķ": 2208,
      "ĠShi": 2209,
      "ĠSamsung": 2210,
      "ĠTháºŃt": 2211,
      "ĠÄĳá»Ļc": 2212,
      "Ãµi": 2213,
      "ĠQuáº§n": 2214,
      "ĠÄĲá»©c": 2215,
      "70": 2216,
      "ps": 2217,
      "Ġ<": 2218,
      "ĠÆ": 2219,
      "Ġlive": 2220,
      "ĠTo": 2221,
      "ĠCam": 2222,
      "ĠBáº£o": 2223,
      "Ġloáº¡n": 2224,
      "iá»ħm": 2225,
      "bo": 2226,
      "Ġcáº£i": 2227,
      "Ġva": 2228,
      "Ġhang": 2229,
      "ĠgÃ³c": 2230,
      "Ġthiá»ĩu": 2231,
      "ĠxÃ£": 2232,
      "ĠHuy": 2233,
      "ĠLÃłm": 2234,
      "Ġhihi": 2235,
      "ivo": 2236,
      "ĠâĢľ": 2237,
      "ti": 2238,
      "ĠÆ°u": 2239,
      "Ġcáº¡nh": 2240,
      "Ġchua": 2241,
      "Ġngang": 2242,
      "Ãºn": 2243,
      "ĠluáºŃt": 2244,
      "Ġak": 2245,
      "ĠkhoÃ¡": 2246,
      "okokokok": 2247,
      "ĠnghÃ¨o": 2248,
      "Iá»": 2249,
      "vs": 2250,
      "Ġbi": 2251,
      "ĠgÃ¢y": 2252,
      "Ġpháº¡t": 2253,
      "áº¹o": 2254,
      "Ã£y": 2255,
      "Ġdá»¯": 2256,
      "ĠhoÃłng": 2257,
      "all": 2258,
      "Ġip": 2259,
      "ĠÄĳÃ´ng": 2260,
      "Ġnhung": 2261,
      "ĠvÃ²ng": 2262,
      "ĠsÆ¡": 2263,
      "Ġson": 2264,
      "Ġsuá»ĳt": 2265,
      "Ġngá»įt": 2266,
      "ĠthÃº": 2267,
      "Ġphong": 2268,
      "iáº¿p": 2269,
      "Ġ18": 2270,
      "Ġah": 2271,
      "ĠhÃ¡t": 2272,
      "xx": 2273,
      "Ġid": 2274,
      "ĠsÆ°á»Ľng": 2275,
      "chá»": 2276,
      "uc": 2277,
      "Ġtem": 2278,
      "Ġhiá»ĥm": 2279,
      "ĠVÅ©": 2280,
      "ĠThiáº¿t": 2281,
      "ĠhoÃłi": 2282,
      "Ġcute": 2283,
      "ĠQuang": 2284,
      "Ġclip": 2285,
      "Ġonl": 2286,
      "ate": 2287,
      "cÃ³": 2288,
      "nÃ³i": 2289,
      "ĠnÃ¢ng": 2290,
      "Ġgoo": 2291,
      "ĠdÃłng": 2292,
      "Ġdáº¥u": 2293,
      "Ġdiá»ħn": 2294,
      "Ġngáº¯n": 2295,
      "ĠtrÃ²": 2296,
      "ĠKH": 2297,
      "Ġthoáº£ng": 2298,
      "ĠYÃªu": 2299,
      "Ġup": 2300,
      "il": 2301,
      "Ġtáº¯m": 2302,
      "ĠÄĳiÃªn": 2303,
      "ĠTÃ¹ng": 2304,
      "Ãºa": 2305,
      "Ġnghá»ĭ": 2306,
      "ĠBÃ¬nh": 2307,
      "Ġgiá»ıi": 2308,
      "Ġáº¢nh": 2309,
      "jz": 2310,
      "Ġáº¥n": 2311,
      "ĠmÃ¬": 2312,
      "Ġthuá»ĳc": 2313,
      "Ġdm": 2314,
      "Ġtrend": 2315,
      "ĠkhÃŃ": 2316,
      "ĠCo": 2317,
      "ĠCÅ©ng": 2318,
      "Ġbá»Ľt": 2319,
      "ink": 2320,
      "Ġrá»Ľt": 2321,
      "Ġhuhu": 2322,
      "Ġnháº¡t": 2323,
      "Ġgh": 2324,
      "Ġroi": 2325,
      "ĠHáº£i": 2326,
      "Ġlá»ĩ": 2327,
      "ĠDo": 2328,
      "tream": 2329,
      "wwww": 2330,
      "cÃ²n": 2331,
      "ep": 2332,
      "ĠtÃłu": 2333,
      "Ġhá»ĳi": 2334,
      "Ġdai": 2335,
      "ĠquÃª": 2336,
      "ĠHu": 2337,
      "ĠHÃłi": 2338,
      "ĠDuy": 2339,
      "Ġbuá»ķi": 2340,
      "gggggggg": 2341,
      "Æ¯á»": 2342,
      "Ġchá»¥c": 2343,
      "Ġbá»¥i": 2344,
      "ÃŃch": 2345,
      "uuuuuuuu": 2346,
      "Ġmi": 2347,
      "ĠmÆ°a": 2348,
      "Ġsáº¯p": 2349,
      "ĠxÃ²": 2350,
      "Ġmá»¥": 2351,
      "Ġmá»ıi": 2352,
      "ĠtÃŃch": 2353,
      "ĠÃŃch": 2354,
      "ĠDá»ħ": 2355,
      "nz": 2356,
      "ud": 2357,
      "yd": 2358,
      "Ġsung": 2359,
      "Ġduy": 2360,
      "Ġ14": 2361,
      "Ġlá»«a": 2362,
      "ĠthuáºŃt": 2363,
      "ssss": 2364,
      "ĠTá»«": 2365,
      "tttttttttttttttt": 2366,
      "gb": 2367,
      "od": 2368,
      "¥t": 2369,
      "ÃĬ": 2370,
      "Ġ!!!": 2371,
      "áº¾": 2372,
      "Ġlao": 2373,
      "Ġviá»ģn": 2374,
      "Ġhiá»ĥn": 2375,
      "ĠsÃ¡nh": 2376,
      "ĠMá»Ļt": 2377,
      "ĠHá»Ļp": 2378,
      "Ġ40": 2379,
      "jfjf": 2380,
      "ĠÃģo": 2381,
      "sao": 2382,
      "ty": 2383,
      "Ġáº©m": 2384,
      "Ĥn": 2385,
      "ĠmÃłng": 2386,
      "Ġváº·n": 2387,
      "ĠchÄĥm": 2388,
      "ĠrÆ¡i": 2389,
      "ĠtráºŃn": 2390,
      "ĠTáº¥t": 2391,
      "ĠCÃ´ng": 2392,
      "Ġhá»ģ": 2393,
      "Ġkhen": 2394,
      "ĠSá»ĳng": 2395,
      "ĠÄĲáº·t": 2396,
      "Ġká»ĭp": 2397,
      "khÃ": 2398,
